{
    "url": "https://husna.fm/#main-content",
    "document": [
        "<p>أكد الناطق الإعلامي باسم مديرية الأمن العام على ضرورة الالتزام باتباع</p>",
        "<p>أطلقت الجمعية الملكية لحماية الطبيعة تجربة سفاري جديدة في محمية الشومري للأحياء البرية، تحت اسم \" سفاري المها \"، وتتيح هذه التجربة الفرصة</p>",
        "<p>قال الناطق الإعلامي باسم وزارة المياه والري عمر سلامة، بأن آخر موعد لتقديم عروض من المطورين لتنفيذ مشروع الناقل الوطني سيكون نهاية شهر مارس</p>",
        "<p>في الوقت الذي صرحت به الخارجية الأمريكية أواخر يناير/ كانون الثاني الماضي بضرورة اتخاذ خطوات عاجلة لإعادة الهدوء بين \"إسرائيل\" والفلسطينيين</p>",
        "<p></p>",
        "<p></p>",
        "<p>شهدت مدن الخليج العربي تحولات عمرانية وتخطيطية صاحبت اكتشاف النفط في منتصف القرن</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/",
    "document": [
        "<p>أكد الناطق الإعلامي باسم مديرية الأمن العام على ضرورة الالتزام باتباع</p>",
        "<p>أطلقت الجمعية الملكية لحماية الطبيعة تجربة سفاري جديدة في محمية الشومري للأحياء البرية، تحت اسم \" سفاري المها \"، وتتيح هذه التجربة الفرصة</p>",
        "<p>قال الناطق الإعلامي باسم وزارة المياه والري عمر سلامة، بأن آخر موعد لتقديم عروض من المطورين لتنفيذ مشروع الناقل الوطني سيكون نهاية شهر مارس</p>",
        "<p>في الوقت الذي صرحت به الخارجية الأمريكية أواخر يناير/ كانون الثاني الماضي بضرورة اتخاذ خطوات عاجلة لإعادة الهدوء بين \"إسرائيل\" والفلسطينيين</p>",
        "<p></p>",
        "<p></p>",
        "<p>شهدت مدن الخليج العربي تحولات عمرانية وتخطيطية صاحبت اكتشاف النفط في منتصف القرن</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/",
    "document": [
        "<p>أكد الناطق الإعلامي باسم مديرية الأمن العام على ضرورة الالتزام باتباع</p>",
        "<p>أطلقت الجمعية الملكية لحماية الطبيعة تجربة سفاري جديدة في محمية الشومري للأحياء البرية، تحت اسم \" سفاري المها \"، وتتيح هذه التجربة الفرصة</p>",
        "<p>قال الناطق الإعلامي باسم وزارة المياه والري عمر سلامة، بأن آخر موعد لتقديم عروض من المطورين لتنفيذ مشروع الناقل الوطني سيكون نهاية شهر مارس</p>",
        "<p>في الوقت الذي صرحت به الخارجية الأمريكية أواخر يناير/ كانون الثاني الماضي بضرورة اتخاذ خطوات عاجلة لإعادة الهدوء بين \"إسرائيل\" والفلسطينيين</p>",
        "<p></p>",
        "<p></p>",
        "<p>شهدت مدن الخليج العربي تحولات عمرانية وتخطيطية صاحبت اكتشاف النفط في منتصف القرن</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/",
    "document": [
        "<p>أكد الناطق الإعلامي باسم مديرية الأمن العام على ضرورة الالتزام باتباع</p>",
        "<p>أطلقت الجمعية الملكية لحماية الطبيعة تجربة سفاري جديدة في محمية الشومري للأحياء البرية، تحت اسم \" سفاري المها \"، وتتيح هذه التجربة الفرصة</p>",
        "<p>قال الناطق الإعلامي باسم وزارة المياه والري عمر سلامة، بأن آخر موعد لتقديم عروض من المطورين لتنفيذ مشروع الناقل الوطني سيكون نهاية شهر مارس</p>",
        "<p>في الوقت الذي صرحت به الخارجية الأمريكية أواخر يناير/ كانون الثاني الماضي بضرورة اتخاذ خطوات عاجلة لإعادة الهدوء بين \"إسرائيل\" والفلسطينيين</p>",
        "<p></p>",
        "<p></p>",
        "<p>شهدت مدن الخليج العربي تحولات عمرانية وتخطيطية صاحبت اكتشاف النفط في منتصف القرن</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D8%AD%D9%84%D9%8A",
    "document": [
        "<p>تعقد بلدية إربد الكبرى مؤتمراً تنموياً تحت عنوان \"نحو رؤية تنموية</p>",
        "<p>على خلفية مشاجرة الجامعة الهاشمية ، قال رئيس الجامعة د. فواز الزبون لـ حسنى أنه لن يتم قبول أي وساطة حول قرارت الفصل الأخيرة بحق 42 طالبا</p>",
        "<p>أجلت وزارة الخارجية بالتعاون مع وزارة النقل 11 شاحنة أردنية مع سائقيها من السودان عبر باخرة نقل بحري انطلقت من المنفذ البحري السوداني \"سواكن</p>",
        "<p>قال نقيب المحامين يحيى أبو عبود لـ حسنى اليوم أن قرار وقف العمل بتعليمات أمر الدفاع 28 ، والقاضي بوقف حبس المدين، اتخذ بناء على الدراسات</p>",
        "<p>كشف رئيس مجلس أمناء مؤسسة ولي العهد المهندس غسان نُقل، بأن المؤسسة قررت عقد منتدى تواصل سنوياً، لما لقيه من تفاعل واسع ومشاركة حقيقية من</p>",
        "<p>تعتبر محمية غابات اليرموك من المناطق الهامة للطيور لوقوعها على ثاني أهم مسار عالمي للطيور المهاجرة؛ مسار وادي الأردن مروراً بين ثلاثة قارات</p>",
        "<p>أعلنت المؤسسة العامة للغذاء والدواء، عن إعدادها خطة رقابية محكمة للرقابة على المؤسسات الغذائية خلال أيام عيد الفطر السعيد، وتهدف هذه الحملة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88-%D8%AF%D9%88%D9%84%D9%8A",
    "document": [
        "<p>كشف المحامي المقدسي بلال محفوظ لـ حسنى بأن مسؤولين أردنيين رسميين</p>",
        "<p>استشهد اليوم فلسطينيان، وأصيب 36 آخرون، اليوم الأربعاء، برصاص الاحتلال الإسرائيلي خلال اقتحام البلدة القديمة في نابلس ومحاصرة أحد منازل</p>",
        "<p>أفادت وكالات أنباء أجنبية، اليوم الإثنين، أن الإمارات أبلغت مجلس الأمن الدولي في مذكرة رسمية عدولها عن الدعوة إلى التصويت على مشروع قرار كان</p>",
        "<p>مازالت الشعوب العربية تعاني من خذلان أنظمتها التي لا تستطيع حل القضية الفلسطينية فتلجأ للتطبيع مع الاحتلال الإسرائيلي، فمنذ كامب ديفيد عام</p>",
        "<p>احتلت سلطات الاحتلال الإسرائيلي المرتبة الأولى في الإستطلاع الذي أجراه المركز العربي للأبحاث ودراسات السياسات، بخصوص الدولة الأكثر تهديدا</p>",
        "<p>أعلنت مصادر فلسطينية اليوم عن استشهاد فلسطينيين اثنين اليوم الثلاثاء أحدهما متأثرا بإصابته عام 2021، ففي طوباس شمال شرق الضفة الغربية</p>",
        "<p>دانت وزارة الخارجية وشؤون المغتربين قرارات الحكومة الإسرائيلية الهادفة إلى بناء وحدات استيطانية إضافية ضمن خطة الاستيطان ، و\"شرعنة\" بؤر</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF",
    "document": [
        "<p>ضبطت مديرية مراقبة الأسواق في وزارة الصناعة والتجارة منذ بداية شهر</p>",
        "<p>اطلع المشاركون في منتدى العقبة الإذاعي على المشاريع الكبرى التي ستقام في العقبة وأهمها محطة تحلية كبرى للمياه، والتقاء مسارات كوابل الألياف</p>",
        "<p>دعا وزير الطاقة والثروة المعدنية صالح الخرابشة إلى ربط دول العالم قاطبة بشبكة واحدة لنقل الكهرباء بدءا بدول شمال وجنوب البحر المتوسط لتسهيل</p>",
        "<p>نفى الرئيس التنفيذي لشركة مصفاة البترول الأردنية المهندس عبدالكريم العلاوين، ما يتردد عن بيع شركة مصفاة البترول، مؤكدا أن ما يتردد إشاعة لا</p>",
        "<p>قرر البنك المركزي اعتبارا من اليوم الثلاثاء تصفية شركة الصفوة للتأمين وتعيين المحامية سماح طارق محمد شموط مصفيا للشركة لتتولى تصفيتها</p>",
        "<p>قال وزير المالية محمد العسعس، خلال إلقائه خطاب الموازنة العامة لسنة 2023 أمام مجلس النواب اليوم، إن معدلات الفقر والبطالة لن تنخفض إلى</p>",
        "<p>أظهرت فئات النقد الأردني من الإصدار الخامس والتي نشرها البنك المركزي الأردني اليوم السبت، ما تتمتع به من مزايا تعكس الأصالة والحداثة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9",
    "document": [
        "<p>توج المنتخب العراقي ببطولة كأس الخليج العربي لكرة القدم بعد فوزه</p>",
        "<p>بعد بلوغ منتخب المغرب إلى الدور قبل النهائي في كأس العالم لكرة القدم 2022، سيضمن الحصول على 25 مليون دولار من الاتحاد الدولي لكرة القدم</p>",
        "<p>تأهل المنتخب المغربي إلى نصف نهائي كأس العالم لكرة القدم لأول مرة في تاريخه، بفوزه على المنتخب البرتغالي بهدف وحيد، في المباراة التي جرت</p>",
        "<p>فازت كرواتيا على البرازيل بضربات الجزاء الترجيحية (4 / 2 ) في المباراة التي جرت مساء اليوم على استاد المدينة التعليمية ضمن مباريات الدور ربع</p>",
        "<p>تأهل المغرب إلى دور الثمانية في كأس العالم لكرة القدم المقامة في قطر بفوزه على إسبانيا بضربات الجزاء الترجيحية في المباراة التي أقيمت مساء</p>",
        "<p>بلغ منتخب البرازيل الدور ربع النهائي لكأس العالم لكرة القدم، بعد فوزه على منتخب كوريا الجنوبية ب(4 / 1 )، ضمن أحداث الدور ثمن النهائي من</p>",
        "<p>رغم خسارتها من الكاميرون (0 – 1)، ظلت البرازيل في صدارة المجموعة السابعة في كأس العالم في قطر، برصيد 6 نقاط وهو نفس رصيد سويسرا التي فازت</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7",
    "document": [
        "<p>كشف التقرير السنوي للأمين العام لمنظمة الأمم المتحدة أنطونيو غوتيريش،</p>",
        "<p>أكد مندوب الأردن الدائم لدى ​الأمم المتحدة، محمود الحمود، أهمية مواصلة عمل اللجنة المنشأة وفقا لقرار مجلس الأمن 1540 والذي ينص على أن انتشار</p>",
        "<p>أصدرت الأمم المتحدة تقرير فجوة الانبعاثات لعام 2021 ورسمت صورة قاتمة للجهود الحالية المتعلقة بـ \"تغير المناخ\"، ويحذر التقرير من أن العالم</p>",
        "<p>تعتبر قضية تغير المناخ في وقتنا الراهن قضية حاسمة ومثيرة للقلق، والعالم اليوم أمام لحظة حاسمة، حيث باتت آثار التغير المناخي واسعة وملموسة</p>",
        "<p>تحدثت النائب السابق و عضو المكتب التنفيذي لحزب جبهة العمل الإسلامي ديمة طهبوب لـ حسنى عن تفاصيل لقائها و شخصيات سياسية مع الملك أمس، مبينةً</p>",
        "<p>أعلنت المؤسسة العامة للضمان الاجتماعي في بيان صحفي صادر عن مركزها الإعلامي اليوم عن توفير خدمة جديدة للمنشآت خاصة باشراك العاملين لديها في</p>",
        "<p>رصد المركز الوطني لحقوق الإنسان المقابلة المرئية التي أجرتها إحدى التلفزيونات المحلية، مع أحد نزلاء مراكز الإصلاح و التأهيل و المتهم بجريمة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%86%D9%88%D8%B9%D8%A7%D8%AA",
    "document": [
        "<p>يحتفل العالم باليوم العالمي للإذاعة في الـ 13 من شباط من كل عام، ويأتي</p>",
        "<p>يواصل حجاج بيت الله الحرام مع زوال شمس الإثنين ثاني أيام التشريق، أداء شعيرة رمي الجمرات الثلاث الصغرى والوسطى والكبرى في مشعر مِنى. و بدأ</p>",
        "<p>يستعد حجاج بيت الله الحرام للوقوف غدا الجمعة بصعيد عرفات لأداء ركن الحج الأعظم، وذلك بعد المبيت بمنى اليوم الخميس الثامن من ذي الحجة والذي</p>",
        "<p>تقدم إذاعة حسنى مجموعة من البرامج المتنوعة التي تحاكي الناس وتهتم بقضاياهم، خلال شهر رمضان الفضيل، حيث يستمر برنامج صوتك حر مع حسام غرايبة</p>",
        "<p>يحرص البوسنيون في رمضان على استقبال شهر رمضان الكريم ضمن عادات وتقاليد ورثوها وأجواء رمضانية مميزة تمتزج بالروحانية والفرح والبهجة بهذا</p>",
        "<p>فيما تواصل الشركات الدوائية تطوير لقاح خاص بمتغير أوميكرون الجديد، فقد أظهرت دراسة أولية أن الجرعة الثالثة من لقاح فايزر تعمل على تحييد</p>",
        "<p>البارحة ٢٨ أكتوبر قام مارك زوكربيرج بتحول تاريخي لمنصات التواصل الاجتماعي التي يملكها إلى مجموعة كاملة تحت اسم \" ميتافيرس \"، وهي الشركة الأم</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D9%88%D9%81%D9%86%D9%88%D9%86",
    "document": [
        "<p>في تلك المقبرة الغربية المكتظة بتلك القبور التي تبتلعها الأعشاب</p>",
        "<p>فاضلة تلك العجوز بقوامها المنحني ممتلئة الوجه سعفاء الخدين تكسوها حمرة خفيفة طويلة الرمش حتى يكاد يلامس حاجبيها وكأنها مكحلة العينين، عالية</p>",
        "<p>قالت وزيرة الثقافة هيفاء النجار، خلال اجتماع لجنة التوجيه الوطني والإعلام والثقافة اليوم إن لجنة مكتبة الأسرة التي أجازت رواية ميرا للكاتب</p>",
        "<p>سحبت وزارة الثقافة رواية( ميرا) للكاتب الأردني قاسم توفيق، من معارض برنامج مكتبة الأسرة، نظرا لما جاء فيها من محتوى لا يتوافق مع قيمنا</p>",
        "<p>تعمل وزارة الثقافة الفلسطينية على استعادة الموروث الثقافي الفلسطيني ما قبل النكبة ليكون حاضرا أمام الأجيال، وبما يتوافق مع الحقوق الوطنية</p>",
        "<p>يعقد مجمع اللغة العربية الأردني ندوة بعنوان: \"المعجم التاريخي للغة العربية\"، ضمن فعاليات معرض عمان الدولي للكتاب في دورته الحادية والعشرين</p>",
        "<p>قالت وزيرة الثقافة هيفاء النجار إن معرض عمان الدولي للكتاب 2022 الذي ينطلق في الأول من أيلول المقبل سيكون منصة ثقافية عربية ومحطة مهمة للقاء</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D8%A8%D9%88%D8%AF%D9%83%D8%A7%D8%B3%D8%AA",
    "document": [
        "<p>شهدت مدن الخليج العربي تحولات عمرانية وتخطيطية صاحبت اكتشاف النفط في</p>",
        "<p>\"تحتفي العمارة التراثية بالإنسان، بينما العمارة الحديثة تحتفي بالبناء\". هكذا يرى المعماري أيمن زعيتر اختلاف العمارة التراثية عن الحديثة،</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب الأردن بالكف</p>",
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>بقلم: م. حسان أحمد الذنيبات أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب</p>",
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس</p>",
        "<p>مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%81%D9%8A%D8%AF%D9%8A%D9%88",
    "document": [
        "<p>استشهد أربعة شبان فلسطينيين برصاص الاحتلال الإسرائيلي، اليوم الخميس، في عدة مناطق في الضفة الغربية. الاحتلال يستدل على الشهيد من بث مباشر فخلال اقتحام شرطة</p>",
        "<p>حصلت مشادات كلامية حادة داخل اجتماع لجنة العمل والتنمية الاجتماعية والسكان النيابية في مجلس النواب اليوم الثلاثاء، خلال مناقشة مطالب عمالية تتعلق بفصل موظفين من</p>",
        "<p>شهدت مدن الخليج العربي تحولات عمرانية وتخطيطية صاحبت اكتشاف النفط في منتصف القرن الماضي، فلم تكن دبي التي نعرفها الآن، أو الدوحة أو الكويت مدن أبراج وناطحات</p>",
        "<p>\"العمارة الحديثة انعكاس للحال المجتمعي\"، تشرح لنا المهندسة سناء طعان خلال لقائنا معها في بودكاست نحن والمدينة عن الأسباب التي دفعتنا لتغيير النمط المعماري</p>",
        "<p>\"أبدعت العمارة الإسلامية في إنتاج الفضاء والتعامل معه، فهي ليست مقتصرة على الزخارف والقباب والمقرنصات..\". يقدم لنا المعماري أيمن زعيتر في هذه الحلقة من بودكاست</p>",
        "<p>تتمتع عمان بطبيعة جبلية وهضاب ما يجعلها \"غير مملة\" للناظر حسب وصف المهندس أنس قطان لها، خلال لقائنا معه في بودكاست نحن والمدينة، إلا أن هذه التضاريس شكلت تحديا</p>",
        "<p>\"يختلف مخيم الوحدات على باقي مخيمات اللجوء الفلسطيني، حيث أنه تم إنشاؤه كوحدات سكنية عكس باقي المخيمات التي بدأت بالخيام ثم تم استبدالها بالبناء\". تخبرنا</p>",
        "<p>\"تحتفي العمارة التراثية بالإنسان، بينما العمارة الحديثة تحتفي بالبناء\". هكذا يرى المعماري أيمن زعيتر اختلاف العمارة التراثية عن الحديثة، ويخبرنا كيف تحولت</p>",
        "<p>يراجع المواطن \"د.ن\" مبنى مديرية ذوي الإعاقة والصحة النفسية عدة مرات سنويا، لتلبية احتياجات ابنه المصاب بمرض التوحد، لكنه يلاحظ منذ فترة طويلة وجود تهالك في</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%83%D8%AA%D8%A7%D8%A8",
    "document": [
        "<p>رئيس لجنة الحريات بنقابة الصحفيين</p>",
        "<p>باحث، مقدم برامج \"صناعة الإرهاب، كتاب وقارئ، صناعة الوعي\" على إذاعة حسنى.</p>",
        "<p>أستاذ علوم الاتصال والإعلام في جامعة الزرقاء</p>",
        "<p>خبير أمن المعلومات</p>",
        "<p>اختصاصية علم نفس ومرشدة في وزارة التربية والتعليم</p>",
        "<p>نقيب المهندسين الزراعيين الأردنيين</p>",
        "<p>خبير الطاقة وأستاذ الهندسة الكهربائية</p>",
        "<p>قانوني، كاتب</p>",
        "<p>كاتب صحفي ونائب نقيب الصحفيين سابقاً</p>",
        "<p>شيخ عشائر العيسى في الأردن، عضو مجلس الأعيان السابق</p>",
        "<p>الشيخ سالم الفلاحات</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%84%D9%81%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B5%D8%A9-0",
    "document": [
        "<p>تسلل مفهوم المثلية والنوع الاجتماعي إلى الأردن عبر سنوات مضت من خلال</p>",
        "<p>يشهد العالم أول أزمة طاقة عالمية حقيقية في التاريخ. مع تنامي المخاوف من انقطاع إمدادات الغاز الروسي ، وكما حذرت وكالة الطاقة الدولية لعدة</p>",
        "<p>على الرغم أن الأردن لا يمتلك سلاحا نوويا و ليس من الدول التي وقعت أو صادقت على معاهدة حظر الأسلحة النووية، إلا أنه عزز الانضمام العالمي إلى</p>",
        "<p>تعتبر قضية تغير المناخ في وقتنا الراهن قضية حاسمة ومثيرة للقلق، والعالم اليوم أمام لحظة حاسمة، حيث باتت آثار التغير المناخي واسعة وملموسة</p>",
        "<p>مع العدوان الذي تمارسه دولة الاحتلال الإسرائيلي بحق الشعب الفلسطيني، تزايدت انتهاكات حقوقهم الرقمية من طرف منصات التواصل الاجتماعي كالفيسبوك</p>",
        "<p>منذ تاريخ 15 من آيار/ مايو لعام 1948 وحتى اليوم ثلاثة و سبعون عاما مرت على النكبة التي حلّت بالشعب الفلسطيني، سبعة عقود ونيف وفلسطين مثقلة</p>",
        "<p>في مثل هذا الوقت من كل عام أي قبل بدء برامج الإقامة الطبية في الأول من تموز، تطفو قضية \"أطباء الإقامة\" على السطح من جديد، هذه القضية القديمة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D9%85%D8%AC",
    "document": [
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/",
    "document": [
        "<p>أكد الناطق الإعلامي باسم مديرية الأمن العام على ضرورة الالتزام باتباع</p>",
        "<p>أطلقت الجمعية الملكية لحماية الطبيعة تجربة سفاري جديدة في محمية الشومري للأحياء البرية، تحت اسم \" سفاري المها \"، وتتيح هذه التجربة الفرصة</p>",
        "<p>قال الناطق الإعلامي باسم وزارة المياه والري عمر سلامة، بأن آخر موعد لتقديم عروض من المطورين لتنفيذ مشروع الناقل الوطني سيكون نهاية شهر مارس</p>",
        "<p>في الوقت الذي صرحت به الخارجية الأمريكية أواخر يناير/ كانون الثاني الماضي بضرورة اتخاذ خطوات عاجلة لإعادة الهدوء بين \"إسرائيل\" والفلسطينيين</p>",
        "<p></p>",
        "<p></p>",
        "<p>شهدت مدن الخليج العربي تحولات عمرانية وتخطيطية صاحبت اكتشاف النفط في منتصف القرن</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%B3%D8%A7%D8%B9%D8%A9-%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%83%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D9%87%D9%8A%D9%88%D9%86%D9%8A",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب <a href=\"/node/7234\" target=\"_blank\">الأردن </a>بالكف عن الشجب والاستنكار والمطالبة باستخدام الخيار العسكري أو التغافل عن الحدود وترك المقاومة تتحرك من الساحة الأردنية، قد يبدو للوهلة الأولى أن هذا الطرح شجاع وجريء وقادر على أن يحدث شيء على أرض الواقع؛ لكن من يقرأ التاريخ جيدا يجد الصواب بخلافه تماما، كيف ذلك؟! من يقرأ التاريخ والأحداث قراءة عميقة وواعية سيجد الإجابة المنطقية ماثلة أمامه.</p>",
        "<p>في حرب 1948 دخلت الأردن الحرب إلى جانب خمسة دول عربية وجيش الإنقاذ الفلسطيني وبعض المتطوعين من دول عربية وإسلامية وخسرت جميع جيوش الدول العربية في تلك الحرب التي نشبت ردا على قرار التقسيم الصادر عن الأمم المتحدة والذي أعطى للشعب الفلسطيني دولة على 43% من أراضي فلسطين وأعطى للكيان الصهيوني دولة على 57% على أراض فلسطين المحتلة وترك القدس وبيت لحم تحت وصاية دولية، ليتمدد الكيان الصهيوني بسبب الحرب إلى 78% من أراضي فلسطين ولم يتبق للشعب الفلسطيني إلا 22% من الأراضي، وبذلك تكون الحرب قد أضرت بالقضية الفلسطينية وأعطت الكيان الصهيوني أكثر من 21% من أراضي فلسطين أكثر مما أعطاهم قرار التقسيم الصادر عن الأمم المتحدة وكل ذلك لأن العرب دخلوا الحرب وهم في حالة ضعف مادية والتي كانت تتفوق فيها إسرائيل ماديا وعدديا على كل الجيوش العربية والمتطوعين.</p>",
        "<p>في حرب عام 1967 التي خاضت الجيوش العربية الأربعة مصر والعراق وسوريا والأردن الحرب ضد إسرائيل وهم في حالة ضعف فكانت النكسة كبيرة، إذ خسر العرب شبه جزيرة سينا في مصر وغزة والضفة الغربية والجولان السوري، وكل المبادرات العربية للسلام ومحاولات السلام الحالية تحاول إعادة إسرائيل إلى حدود ما قبل عام 1967 لكن الإسرائيلي يرفض ذلك والدولة المصرية هي الوحيدة التي استطاعت أن تستعيد شبه جزيرة سينا في حرب أكتوبر عام 1973، إذ كانت خسارة الجيوش العربية كبيرة في الأرواح والعتاد، حيث بلغت خسار الجيوش العربية أكثر من 25 ألف شهيد وكان عدد القتلى من الصهاينة لا يتجاوز 800 شخص وتم تدمير 80% من القوات العربية بينما كانت خسائر الكيان لا تتجاوز 5% من قدراتها وعتادها العسكري وكل ذلك لأن إسرائيل كانت تتفوق عسكريا في العدد والعتاد والقوة الاستخباراتية.</p>",
        "<p>بعد حرب عام 1967 وإخفاق الجيوش العربية في إنهاء الاحتلال الإسرائيلي، اندفع المتطوعون من جميع الدول العربية لمقاتلة الصهاينة عبر خط المواجهة الأردني وتشكيل وحدات ما يعرف بالفدائية من كل الجنسيات العربية وإقامة مراكز تدريب وقواعد لهم في الأردن وفتح الأردن الباب للمقاتلين الفلسطينيين والعرب والإسلاميين التسلل إلى الأراضي الفلسطينية المحتلة، هذا الدعم الأردني للفصائل الفلسطينية لم تصبر عليه إسرائيل كثيرا وحاولت احتلال الأغوار الأردنية لإبعاد المتطوعين عن حدود الأراضي الفلسطينية المحتلة لولا جهود الجيش الأردني في حرب الكرامة عام 1968 والتي كانت أول خسارة إسرائيلية في الصراع العربي الإسرائيلي، كما تطور الأمر بعد ذلك بانتشار السلاح في الساحة الأردنية إلى محاولة بعض الفصائل الفلسطينية الاعتداء على السيادة الأردنية قبل أن تحسم الدولة الأردنية هذه الفوضى لصالح استقرار الدولة وأمنها في عام 1970.</p>",
        "<p>ذات المشهد تكرر في جنوب لبنان، وبعد أن طرد الجيش الأردني الفصائل الفلسطينية التي اعتدت على سيادة الدولة الأردنية عام 1970 توجهت إلى لبنان وتم الاعتراف في اتفاق القاهرة بحق الوجود الفلسطيني المسلح في لبنان، إلا أن الجيش الإسرائيلي لم يصبر طويلا على الوجود العسكري لمنظمة التحرير الفلسطينية في لبنان فتم اجتياح جنوب لبنان وبقي جنوب لبنان محتلا منذ عام 1982 حتى عام 2000 والذي سمح خلال هذه المدة لحزب لله طيلة سنوات الاحتلال الإسرائيلي للبنان بامتلاك السلاح حتى أصبح سلاح حزب الله بعد الانسحاب الإسرائيلي عاملا من عوامل فشل الدولة اللبنانية وانهيارها وبوابة للتدخل الإيراني في السيادة اللبنانية.</p>",
        "<p>هنا لا نحاول التضخيم من قوة الكيان -وهو بالحقيقة قوة كبيرة- ويملك أسلحة متطورة بما فيها أكثر من 90 رأسا نوويا ودعما غربيا غير محدود لأحدث التكنولوجيا وتقنيات السلاح، وإنما نسوق تلك الدروس لنتعلم منها أنه في حالات الضعف يجب علينا أن نكمن حتى لا نعظم خسارتنا، ونعمل بعد ذلك بكل ما نملكه من قوة وإمكانية من أجل نهوضنا وتقوية ذاتنا وبعد أن نملك من القوة الكفيلة بحماية أنفسنا من خسارات جديدة يمكننا أن نطرح فكرة خوض حروب مع العدو الصهيوني، والأيام دول والزمن لا يتوقف عند حال واحدة.</p>",
        "<p>هذا المنطق لا ينطبق على الفصائل الفلسطينية <a href=\"/taxonomy/term/2389\" target=\"_blank\">المقاومة</a>، فليس أمام الفصائل الفلسطينية ما تخسره من أرض فكل فلسطين تحت الاحتلال وأي أعمال مقاومة أو مشاغلة من الفصائل الفلسطينية للكيان الصهيوني يمكن أن تحرر جزءا من الأرض كما حصل في الانسحاب الإسرائيلي من غزة أو يمكن أن تشاغل الكيان وتمنعه من التمدد وتثبيت وإرساء عناصر قوته، فمنطق الدول وتقديراتها ومكتسباتها وخسارتها غير منطق الفصائل ومكتسباتها وخسائرها.</p>",
        "<p>في هذا المقال أتحدث عن قدراتنا وإمكانياتنا، ولا أتحدث عن قدرات لله وإمكانياته جلت قدرته، فالله قادر على كل شيء ونحن قادرون بمقدار ما نملكه، لأنه عندما نتحدث عن عدم قدرة وإمكانية الأردن في خوض حرب حاليا يرد البعض علينا وأين قدرة الله؟! في هذا المقال نتحدث عن قدرتنا لا قدرة الله، الله خلق في هذا الكون قوانين ونواميس ولا يكسر نواميسه إلا بمعجزة والمعجزات الإلهية انقطعت بانقطاع الوحي من السماء.</p>",
        "<p>الدعوات غير الراشدة التي تقلل من الجهود الأردنية في <a href=\"/node/7130\" target=\"_blank\">القضية الفلسطينية</a> وتريد منا فقط أن نقاتل الكيان الصهيوني هي خدمة مجانية للكيان الصهيوني لتحقيق مزيد من المكتسبات على الأرض في ظل اختلال ميزان القوة بيننا وبينهم، كما أن الدعوات التي تريد من الأردن أن يغض الطرف على الحدود مع الكيان الصهيوني هي دعوة للكيان لشن هجوم على المناطق التي يخرج منها التهديد في ظل اختلال ميزان القوة.</p>",
        "<p>عندما تضعف الأمم والدول تكمن وتبقى في حالة سكون عسكري لكنها تواصل الليال بالنهار للعمل بجد واجتهاد في محاولة إعادة بناء ذاتها وامتلاك عناصر قوتها الاقتصادية والعسكرية وبعد ذلك يمكن أن تتحدث عن استخدام القوة في مواجهة المحتل، أما الحديث والمطالبة بضرورة استخدام القوة وشن حروب والسماح بتسلل السلاح والمقاتلين، من أجل إثارة الشعبويات وحماسة الناس يبني الأوهام لدى الشعوب ويعيق وقوفها على بداية الطريق الحقيقي للتقدم والنهوض وبناء ذاتها وقوتها، ويقدم خدمة مجانية للكيان الصهيوني لمزيد من تحقيق المكتسبات.</p>",
        "<p>قانوني، كاتب</p>",
        "<p>قال وزير الاتصال الحكومي فيصل الشبول إن الأردن يسعى لحماية القضية الفلسطينية على وسائل التواصل الاجتماعي. الأردن يتصدى للدفاع عن القضية</p>",
        "<p>وقوفا في وجه المخططات التهويدية، قامت \"المنظمة العربية لحماية الطبيعة\" بزراعة 500 دونم من أراضي منطقة القبة في محافظة طوباس في الأغوار</p>",
        "<p>أصدرت 110 شخصيات أردنية بيانا للرأي العام عبّروا فيه عن رفضهم لإساءات اليمين الصهيوني المتطرف للأردن. وقال مؤسس وأمين عام حزب الحياة الأردني</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%B3%D8%A7%D8%B9%D8%A9-%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%83%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D9%87%D9%8A%D9%88%D9%86%D9%8A",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب <a href=\"/node/7234\" target=\"_blank\">الأردن </a>بالكف عن الشجب والاستنكار والمطالبة باستخدام الخيار العسكري أو التغافل عن الحدود وترك المقاومة تتحرك من الساحة الأردنية، قد يبدو للوهلة الأولى أن هذا الطرح شجاع وجريء وقادر على أن يحدث شيء على أرض الواقع؛ لكن من يقرأ التاريخ جيدا يجد الصواب بخلافه تماما، كيف ذلك؟! من يقرأ التاريخ والأحداث قراءة عميقة وواعية سيجد الإجابة المنطقية ماثلة أمامه.</p>",
        "<p>في حرب 1948 دخلت الأردن الحرب إلى جانب خمسة دول عربية وجيش الإنقاذ الفلسطيني وبعض المتطوعين من دول عربية وإسلامية وخسرت جميع جيوش الدول العربية في تلك الحرب التي نشبت ردا على قرار التقسيم الصادر عن الأمم المتحدة والذي أعطى للشعب الفلسطيني دولة على 43% من أراضي فلسطين وأعطى للكيان الصهيوني دولة على 57% على أراض فلسطين المحتلة وترك القدس وبيت لحم تحت وصاية دولية، ليتمدد الكيان الصهيوني بسبب الحرب إلى 78% من أراضي فلسطين ولم يتبق للشعب الفلسطيني إلا 22% من الأراضي، وبذلك تكون الحرب قد أضرت بالقضية الفلسطينية وأعطت الكيان الصهيوني أكثر من 21% من أراضي فلسطين أكثر مما أعطاهم قرار التقسيم الصادر عن الأمم المتحدة وكل ذلك لأن العرب دخلوا الحرب وهم في حالة ضعف مادية والتي كانت تتفوق فيها إسرائيل ماديا وعدديا على كل الجيوش العربية والمتطوعين.</p>",
        "<p>في حرب عام 1967 التي خاضت الجيوش العربية الأربعة مصر والعراق وسوريا والأردن الحرب ضد إسرائيل وهم في حالة ضعف فكانت النكسة كبيرة، إذ خسر العرب شبه جزيرة سينا في مصر وغزة والضفة الغربية والجولان السوري، وكل المبادرات العربية للسلام ومحاولات السلام الحالية تحاول إعادة إسرائيل إلى حدود ما قبل عام 1967 لكن الإسرائيلي يرفض ذلك والدولة المصرية هي الوحيدة التي استطاعت أن تستعيد شبه جزيرة سينا في حرب أكتوبر عام 1973، إذ كانت خسارة الجيوش العربية كبيرة في الأرواح والعتاد، حيث بلغت خسار الجيوش العربية أكثر من 25 ألف شهيد وكان عدد القتلى من الصهاينة لا يتجاوز 800 شخص وتم تدمير 80% من القوات العربية بينما كانت خسائر الكيان لا تتجاوز 5% من قدراتها وعتادها العسكري وكل ذلك لأن إسرائيل كانت تتفوق عسكريا في العدد والعتاد والقوة الاستخباراتية.</p>",
        "<p>بعد حرب عام 1967 وإخفاق الجيوش العربية في إنهاء الاحتلال الإسرائيلي، اندفع المتطوعون من جميع الدول العربية لمقاتلة الصهاينة عبر خط المواجهة الأردني وتشكيل وحدات ما يعرف بالفدائية من كل الجنسيات العربية وإقامة مراكز تدريب وقواعد لهم في الأردن وفتح الأردن الباب للمقاتلين الفلسطينيين والعرب والإسلاميين التسلل إلى الأراضي الفلسطينية المحتلة، هذا الدعم الأردني للفصائل الفلسطينية لم تصبر عليه إسرائيل كثيرا وحاولت احتلال الأغوار الأردنية لإبعاد المتطوعين عن حدود الأراضي الفلسطينية المحتلة لولا جهود الجيش الأردني في حرب الكرامة عام 1968 والتي كانت أول خسارة إسرائيلية في الصراع العربي الإسرائيلي، كما تطور الأمر بعد ذلك بانتشار السلاح في الساحة الأردنية إلى محاولة بعض الفصائل الفلسطينية الاعتداء على السيادة الأردنية قبل أن تحسم الدولة الأردنية هذه الفوضى لصالح استقرار الدولة وأمنها في عام 1970.</p>",
        "<p>ذات المشهد تكرر في جنوب لبنان، وبعد أن طرد الجيش الأردني الفصائل الفلسطينية التي اعتدت على سيادة الدولة الأردنية عام 1970 توجهت إلى لبنان وتم الاعتراف في اتفاق القاهرة بحق الوجود الفلسطيني المسلح في لبنان، إلا أن الجيش الإسرائيلي لم يصبر طويلا على الوجود العسكري لمنظمة التحرير الفلسطينية في لبنان فتم اجتياح جنوب لبنان وبقي جنوب لبنان محتلا منذ عام 1982 حتى عام 2000 والذي سمح خلال هذه المدة لحزب لله طيلة سنوات الاحتلال الإسرائيلي للبنان بامتلاك السلاح حتى أصبح سلاح حزب الله بعد الانسحاب الإسرائيلي عاملا من عوامل فشل الدولة اللبنانية وانهيارها وبوابة للتدخل الإيراني في السيادة اللبنانية.</p>",
        "<p>هنا لا نحاول التضخيم من قوة الكيان -وهو بالحقيقة قوة كبيرة- ويملك أسلحة متطورة بما فيها أكثر من 90 رأسا نوويا ودعما غربيا غير محدود لأحدث التكنولوجيا وتقنيات السلاح، وإنما نسوق تلك الدروس لنتعلم منها أنه في حالات الضعف يجب علينا أن نكمن حتى لا نعظم خسارتنا، ونعمل بعد ذلك بكل ما نملكه من قوة وإمكانية من أجل نهوضنا وتقوية ذاتنا وبعد أن نملك من القوة الكفيلة بحماية أنفسنا من خسارات جديدة يمكننا أن نطرح فكرة خوض حروب مع العدو الصهيوني، والأيام دول والزمن لا يتوقف عند حال واحدة.</p>",
        "<p>هذا المنطق لا ينطبق على الفصائل الفلسطينية <a href=\"/taxonomy/term/2389\" target=\"_blank\">المقاومة</a>، فليس أمام الفصائل الفلسطينية ما تخسره من أرض فكل فلسطين تحت الاحتلال وأي أعمال مقاومة أو مشاغلة من الفصائل الفلسطينية للكيان الصهيوني يمكن أن تحرر جزءا من الأرض كما حصل في الانسحاب الإسرائيلي من غزة أو يمكن أن تشاغل الكيان وتمنعه من التمدد وتثبيت وإرساء عناصر قوته، فمنطق الدول وتقديراتها ومكتسباتها وخسارتها غير منطق الفصائل ومكتسباتها وخسائرها.</p>",
        "<p>في هذا المقال أتحدث عن قدراتنا وإمكانياتنا، ولا أتحدث عن قدرات لله وإمكانياته جلت قدرته، فالله قادر على كل شيء ونحن قادرون بمقدار ما نملكه، لأنه عندما نتحدث عن عدم قدرة وإمكانية الأردن في خوض حرب حاليا يرد البعض علينا وأين قدرة الله؟! في هذا المقال نتحدث عن قدرتنا لا قدرة الله، الله خلق في هذا الكون قوانين ونواميس ولا يكسر نواميسه إلا بمعجزة والمعجزات الإلهية انقطعت بانقطاع الوحي من السماء.</p>",
        "<p>الدعوات غير الراشدة التي تقلل من الجهود الأردنية في <a href=\"/node/7130\" target=\"_blank\">القضية الفلسطينية</a> وتريد منا فقط أن نقاتل الكيان الصهيوني هي خدمة مجانية للكيان الصهيوني لتحقيق مزيد من المكتسبات على الأرض في ظل اختلال ميزان القوة بيننا وبينهم، كما أن الدعوات التي تريد من الأردن أن يغض الطرف على الحدود مع الكيان الصهيوني هي دعوة للكيان لشن هجوم على المناطق التي يخرج منها التهديد في ظل اختلال ميزان القوة.</p>",
        "<p>عندما تضعف الأمم والدول تكمن وتبقى في حالة سكون عسكري لكنها تواصل الليال بالنهار للعمل بجد واجتهاد في محاولة إعادة بناء ذاتها وامتلاك عناصر قوتها الاقتصادية والعسكرية وبعد ذلك يمكن أن تتحدث عن استخدام القوة في مواجهة المحتل، أما الحديث والمطالبة بضرورة استخدام القوة وشن حروب والسماح بتسلل السلاح والمقاتلين، من أجل إثارة الشعبويات وحماسة الناس يبني الأوهام لدى الشعوب ويعيق وقوفها على بداية الطريق الحقيقي للتقدم والنهوض وبناء ذاتها وقوتها، ويقدم خدمة مجانية للكيان الصهيوني لمزيد من تحقيق المكتسبات.</p>",
        "<p>قانوني، كاتب</p>",
        "<p>قال وزير الاتصال الحكومي فيصل الشبول إن الأردن يسعى لحماية القضية الفلسطينية على وسائل التواصل الاجتماعي. الأردن يتصدى للدفاع عن القضية</p>",
        "<p>وقوفا في وجه المخططات التهويدية، قامت \"المنظمة العربية لحماية الطبيعة\" بزراعة 500 دونم من أراضي منطقة القبة في محافظة طوباس في الأغوار</p>",
        "<p>أصدرت 110 شخصيات أردنية بيانا للرأي العام عبّروا فيه عن رفضهم لإساءات اليمين الصهيوني المتطرف للأردن. وقال مؤسس وأمين عام حزب الحياة الأردني</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب الأردن بالكف</p>",
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>بقلم: م. حسان أحمد الذنيبات أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب</p>",
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس</p>",
        "<p>مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86-%D9%84%D9%8A%D8%AB",
    "document": [
        "<p>يعاني الأردن منذ عشرات السنوات -على أقل تقدير- من خطر يمس الأمن المائي، الذي وبحسب الرواية الرسمية قد يعزى إلى العديد من العوامل أهمها التغيرات المناخية التي يشهدها العالم ويظهر أثرها في انحصار كميات الأمطار في المنطقة التي تؤثر على منسوب التخزين في السدود، بالإضافة إلى الزيادات المفاجئة في أعداد السكان داخل المملكة بسبب الأزمات السياسية واللجوء! كل هذه العوامل تضع صانع القرار الأردني أمام تحديات تدفعه نحو المضي باتجاه خيارات محدودة كما تم تصويرها للرأي العام، فأصبح الفقر المائي في الأردن معضلة تستخدم لتبرير إبرام اتفاقيات تعاون وشراء كميات من المياه من جهات لا يعترف الشارع الأردني بشرعيتها، ما يضع الحكومات في صراع بين تحقيق الأمن المائي وبين السخط الشعبي والنيابي من التعامل مع تلك الجهات!</p>",
        "<p>ويبقى السؤال الفعلي ما الذي أوصل الأردن إلى هذا الحال اليوم؟ وأين هي الخطط الاستراتيجية في <a href=\"/taxonomy/term/5142\" target=\"_blank\">قطاع</a> المياه التي من المفترض أن تكون قد أخذت التغيرات المناخية بعين الاعتبار وكذلك خطط الاستجابة لأزمات اللجوء التي ترعاها الوزارة المختصة في كل قطاع مع وزارة التخطيط والتعاون الدولي والجمعيات والبرامج الإنمائية للأمم المتحدة!</p>",
        "<p>ومن الأمانة التاريخية في السرد عند التطرق إلى قضية المياه في الأردن؛ أن يتم العودة إلى ما قبل تأسيس إمارة شرق الأردن والقيام بدراسة المصادر البيئية التي كانت تزود المجتمعات المحلية بالمياه السطحية قبل التعمق في المياه الجوفية. وهذا ما سأحاول تسليط الضوء حوله في أثناء تناول قضية نهر الأردن عارضا فترات تاريخية متعاقبة مستدلا بمصادر مختلفة سواء كانت عربية أو أجنبية! وتجدر الإشارة هنا بأن القضية ليست ذات طابع جغرافي وحسب، بل إن قضية نهر الأردن تحمل أبعادا أخرى كالبعد التاريخي والديني والسياسي؛ حيث يعتبر النهر مقدسا عند اليهودية والسامرية وذلك لعبور بني إسرائيل مياه نهر الأردن إلى الأرض الموعودة كما تزعم المراجع اليهودية، وعند المسيحية يعتبر \"موقع المغطس\" شرقي نهر الأردن، من أهم الأماكن الدينية في العالم. وتُعد منطقة نهر الأردن أحد الأماكن التي مشى فيها يسوع لحدث المعمودية؛ والمغطس الذي كان يوحنا المعمدان يبشر ويعمد فيه في الفترة الأولى من بشارته.</p>",
        "<p>يتركز الحديث هنا حول نهر الأردن الذي تُبيِّن المصادر المختلفة بأنه من أهم أنهار المنطقة ويبلغ طوله حوالي 251 كلم وطول سهله حوالي 360 كلم. ويشكل النهر المصدر الوحيد للمياه السطحية في الأردن والضفة الغربية.</p>",
        "<p>ينقسم المجرى الطبيعي لنهر الأردن حول بحيرة طبريا إلى جزأين (علوي وسفلي)؛ فيتكون الجزء العلوي قبل الوصول إلى بحيرة طبريا من التقاء ثلاثة روافد رئيسية وهي:</p>",
        "<p>تلتقي هذه الروافد الثلاثة معا على بعد حوالي 15 كلم شمالي منطقة الحولة في لبنان لتشكل حوض نهر الأردن الشمالي الذي يسمى سهل الحولة بحيث يمر في مستنقعات بحيرة الحولة التي تقارب في ارتفاعها سطح البحر إلى أن يصب في بحيرة طبريا على انخفاض 210 أمتار تحت سطح البحر وتكوّنت من جرّاءِ حدوث الوادي المتصدع الكبير.</p>",
        "<p>(تاريخيا، يقدر معدل تصريف مياه نهر الأردن العلوي والواصلة إلى بحيرة طبريا حوالي 600 مليون متر سنويا).</p>",
        "<p>يخرج النهر مرة أخرى من بحرية طبريا و ينحدر جنوبا باتجاه البحر الميت بعد أن يلتقي بنهر اليرموك عند منعطف مثلث اليرموك، والمعروفة بملتقى النهرين.</p>",
        "<p>ينبع نهر اليرموك من جبل حوران في سوريا ويقدر معدل تصريفه السنوي بحوالي 420 مليون م<sup>3</sup> يشكل التقاء النهرين الجزء السفلي من نهر الأردن بعد التقائه مع روافد نهر الزرقاء ووادي كفرنجة وجالوت، ويستمر النهر في الجريان جنوبا في مسار شديد التعرج ليصب في النهاية بعد 120 كلم في البحر الميت على انخفاض قدره 422 مترا تحت سطح البحر مكونا فاصلا جغرافيا بين فلسطين التاريخية.</p>",
        "<p>(تاريخيا، يقدر معدل تصريف مياه نهر الأردن السفلي والواصلة إلى البحر الميت بحوالي 1400 مليون م<sup>3</sup> سنويا).</p>",
        "<p>في آذار عام 1921 أعلنت بريطانيا نهر الأردن حدودا بين أراضي ما أسمته إمارة شرق الأردن وأراضي الانتداب على فلسطين والتي خضعت لرعاية بريطانية بأمر من عصبة الأمم.</p>",
        "<p>ومنذ هذا الإعلان بدأت جذور مشكلة مياه النهر في التكون بحكم الصراعات السياسية التي شهدتها المنطقة بعد خروج حكومة الانتداب البريطاني وإعطاء الأراضي الفلسطينية للعصابات اليهودية المتطرفة التي أنشأت مغتصبات إسرائيلية في الأراضي الفلسطينية في الضفة الغربية من النهر وما لحق من حروب بين الدول العربية والكيان المحتل!<br/>في الجزء القادم من التقرير سأستعرض جانب من الاعتداءات التي قامت بها عصابات الكيان الغاصب تحت ا يعرف بمشروع ناقل المياه القطري وسرقة مياه نهر الأردن العلوي. وكذلك كميات المياه المستخدمة من مختلف الجهات لمياه النهر. وكذلك الحديث حول فقرات ملحق اتفاقية وادي عربة والكميات المذكورة لكل جانب.</p>",
        "<p>أكد الناطق الإعلامي باسم وزارة المياه والري عمر سلامة لـ حسنى بأنه لا رفع لأسعار المياه، وذلك تعقيبا على دعوات لعدد من الدول المانحة لتعديل</p>",
        "<p>أثار السؤال النيابي الذي قدمه النائب أحمد القطاونة حول الانقطاع المتكرر لمياه الشرب عن محافظة الكرك، حفيظة رئيس الوزراء، ما دفع الأخير للرد</p>",
        "<p>ارتفعت نسبة الهطول المطري، اليوم الخميس، إلى 90.3% من مجموع الأمطار الهاطلة العام الماضي، وإلى 71.3% من المعدل العام السنوي للهطول المطري</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%AA%D8%B9%D8%B1%D9%8A%D8%A8-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A",
    "document": [
        "<p>تساءلتْ جريدة الكفاح الإسلامي في بعض أعدادها في الخمسينيات (وهي الصحيفة التي كانت تمثل جماعة الإخوان المسلمين، ويرأس تحريرها يوسف العظم رحمه الله) بافتتاحيتها بسؤال جاء بعد تعريب الجيش الأردني عام 1956:(من الذي طرد كلوب باشا؟) فأكدت الصحيفة قائلة: \"للحقيقة والتاريخ أن (<a href=\"/taxonomy/term/3103\" target=\"_blank\">الحُسين</a>) رحمه الله كان مرآة صادقة لنفسيّةِ شعبه في تلك القضية الخطيرة والحساسة، فانعكست صُور من نضال الشعب الأردني وتضحياته الجسام وبطولاته الخالدة على صفحة ( المليك الشاب) المتوثب، وامتدت يداه لتطيح بالأخطبوط وتلقي به لما وراء البحار!</p>",
        "<p>وقد علّقت (الكفاح الإسلامي) أيضا في أحد أعدادها قائلة (إلى غير رجعة يا أبا فارس)، إلى غير رجعة أيها السيف (المُر) الذي كان مقبضه في لندن ونصلهُ في عمان! حيث كانت المسيرات الشعبية الحاشدة الواعية سياسيا حينها وقبل تعريب الجيش تجوب شوارع عمان وإربد والكرك والمدن المختلفة تطالب بطرد قائد الجيش والتخلص من التبعية وبقايا الاستعمار.</p>",
        "<p>أشار الحُسين (رحمه الله) في أحد خطاباته بعد طرد (كلوب باشا) قائلا: \"بأنه قد عرّض حياته للخطر في سبيل (تعريب الجيش) وأنه لن يتغير أبدا وأنه قد كان مع الشعب ومن الشعب\" وفي نفس الوقت دعت (الكفاح الإسلامي) في أحد مقالاتها أيضا إلى إخراج (روح) كلوب من حياة الأردنيين جميعا حيث كانت روحه تسري في نفوس بعض المنافقين والمتملقين، ولعلها مازالت تسري في نفوس البعض حتى هذه الأيام!</p>",
        "<p>نعم كان قرار تعريب قيادة الجيش بإرادة من الحسين وبإرادة شعبية كذلك دعمت هذا التوجه لدى القائد وأيدته فالتقت الإرادتان وأثمرت عن هذا التصرف السياسي الذي بقي في ذاكرتنا.</p>",
        "<p>تذكرُ الروايات الشعبية قصة من قصص سريان روح النفاق والتملق عند بعض أفراد المجتمع، ذلك عندما دُعي الملك عبد الله الأول رحمه الله إلى طعام غداء عند أحد زعماء البدو وكان برفقته (كلوب باشا) أو ما كان يسميه بعض البدو- نفاقا- (الصاحب)، وعندما وصل الملك عبد الله إلى مضارب البدو استقبله الناس وأخذ يسأل عن حاجاتهم ومشاكلهم وأخذوا يبثون له الشكوى، وعندما حضر الطعام نظر الملك عبد الله إلى هذا الشيخ وقال: (ما شاء الله.. الخير كثير يا شيخ! فردَ هذا البدوي ردا فيه تملق شديد (لكلوب باشا) وقال: هذا من خير الله.. وخير الصاحب!) فغضب الملك عبد الله ونَفض يديه من الطعام وقال بلهجة بدوية حادة: (خَسِيتْ..إنتْ.. والصاحب) وعاد الملك أدراجه إلى عمان وقد امتلأ صدره غضبا على هذا البدوي المتملق وعلى (أبو حنيك) كما كان يسمى عند من يكرهون (كلوب).</p>",
        "<p>نرفع تحية <a href=\"/taxonomy/term/535\" target=\"_blank\">للجيش العربي</a> الأردني الذي يدافع عن الوطن والذي قدّم ويقدم الغالي والنفيس لأجل الأردن، وتحية لكل النشامى الذين امتلأت صدورهم بحب الوطن، وتحية لمن يقفون ويسهرون في الثغور وتحية لحرس حدودنا وحُماته وحُراس أمننا من الأجهزة المختلفة، ونتطلع إلى اليوم الذي نتحرر فيه من كل تبعة سياسية أو اقتصادية أو أمنية تُكبلنا أو تُقيدنا أو تُغذي بقايا الاستعمار فينا.</p>",
        "<p>كاتب سياسي و باحث في الدراسات الإسلامية</p>",
        "<p>حدثت معركة اللطرون في عام 1948، وانتصر فيها الجيش العربي بقيادة المشير حابس المجالي على قوات الاحتلال الإسرائيلي بعد سلسلة معارك حصلت من ذلك</p>",
        "<p>يعتبر قرار تعريب قيادة الجيش العربي، محطة مفصلية من عمر المملكة الأردنية الهاشمية، فقد كان الحسين بن طلال – رحمه الله – ملكا في ريعان شبابه</p>",
        "<p>أعلنت مديرية مؤسسة الإسكان العسكرية اليوم الثلاثاء عن أسماء دفعة جديدة من مستحقي قروض الإسكان العسكري عبر موقع المديرية الإلكتروني. دعوة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D9%84%D8%AF%D9%8A%D8%A9-%D8%A5%D8%B1%D8%A8%D8%AF",
    "document": [
        "<p>منذ أن جاء الدكتور نبيل الكوفحي بفوز كبير إلى رئاسة بلدية إربد في أبريل من عام 2022 وأنظار أبناء المدينة معلقة بما سيقدمه الدكتور <a href=\"/node/7164\" target=\"_blank\">للبلدية</a>، وقد قدم برنامجا وعدهم فيه بالكثير من الإصلاح والتغيير، فهل يا ترى نجح الدكتور <a href=\"/node/6438\" target=\"_blank\">الكوفحي </a>أم فشل حتى الآن فيما وعد به؟ الأرقام تتحدث..</p>",
        "<p>جاء الرئيس الجديد إلى بلدية إربد الكبرى على واقع أقرب إلى حالة الانهيار إذ وصل الكادر الوظيفي المتضخم إلى حوالي 3700 موظف، من يحمل منهم الشهادات الجامعية قرابة 360 شخص بمقدار 10% فقط و90% تعليمهم ما دون التعليم الجامعي، وما دون التوجيهي قرابة 1800 موظف.</p>",
        "<p>تبلغ قيمة الرواتب السنوية للبلدية 29 مليون دينار سنويا، وقيمة محروقات السيارات وصيانتها 3.5 مليون فيما تبلغ إيرادات بلدية إربد الذاتيه من الرسوم والضرائب والعوائد والإيجارات ورخص المهن ورسوم الخضار حوالي 29 مليون دينار يضاف لها ما تدفعه الحكومة حوالي 7.5 مليون دينار من عوائد المحروقات وترخيص المركبات مخصوما منها تسديد أقساط القروض والفوائد السنوية بمبلغ 4.5 مليونا سنويا ليكون مجموع ما يدخل للبلدية سنويا 36.5 مليون دينار سنويا، النسبة الأكبر لمدخولات البلدية تأتي من المسقفات بالدرجة الأولى بمبلغ 8 مليون و6 مليون رسوم جمع النفايات والباقي متوزع بين العوائد والرسوم ومخالفات السير وإيجارات ورخص إنشاءات أبنية ورخص مهن والإيجارات ورسوم الخضار.. إلخ؛ هذا عدا المنح المباشرة للمشاريع التي لا تدحل في الحساب الختامي.</p>",
        "<p>تبلغ مديونية بلدية إربد الكبرى 55 مليون دينار، الحصة الأكبر لهذه المديونية بقيمة 30 مليون دينار لصالح بنك التنمية والقرى، وتتوزع باقي 25 مليون بين مديونية للضمان ومجلس الخدمات المشتركة والأمن العام ووزارة المالية وسلطة المياه وللتجار وموردين مواد للبلدية، وقضايا محكوم فيها على البلدية.</p>",
        "<p>البنية التحتية للمدينة شبه منكوبة، إذ أن ثلث شوارع المدينة متهالكة بنسبة تزيد عن 50% وتحتاج تكلفة صيانتها 20 مليون دينار بينما يحتاج تعبيد معظم شوارع المدينة للارتقاء بها بشكل جيد بدون فتح طرق جديدة 60 مليون دينار.</p>",
        "<p>في ظل هذا الوضع الصعب ماليا لبلدية إربد كيف يعمل ويتحرك الرئيس؟</p>",
        "<p>في عام 2022 زادت التحصيلات الفعلية لبلدية إربد بمقدار 2 مليون دينار وبنسبة تقارب 7% تقريبا من مدخولات البلدية والعمل جار على زيادتها إلى 6 مليون دينار من مختلف المجالات ومن ضمنها أبواب الاستثمار الجديدة.</p>",
        "<p>كما قام الرئيس بوقف الهدر في المال العام من خلال تحويل عدد من قضايا الفساد التي لا زالت منظورة أمام القضاء تقدر قيمتها بالملايين، كما تم وقف معظم عمليات تلقي الرشاوي وابتزاز المواطنين التي كانت تمارس من البعض ومن خلال الحوكمة في العمل وفتح باب التبليغ عن تلك الممارسات ومحاسبة من يمارسونها فأصبح المواطن شريكا لإدارة البلدية في مطاردة الفساد ومراقبته، واتخذت البلدية إجراءات صارمة في حق من كان يمارس ذلك الفساد، ويتم ممارسة رقابة شديدة على البؤر الوظيفية التي يمكن أن يكون لها احتكاك مباشر مع المواطن ويتم فيها ارتكاب جريمة طلب الرشاوي، كما استخدم الرئيس سياسة الباب المفتوح مع المواطنين ليومين في الأسبوع لحل الإشكاليات التي يتعرض لها المواطن حتى لا يتعرض للابتزاز وطلب الرشوة.</p>",
        "<p>كما قامت البلدية بتفعيل المراقبة الإلكترونية GPS على آليات ومعدات البلدية والذي أوقف الهدر في المحروقات واستخدام آليات وسيارات الشركة للنفع الخاص خارج أوقات الدوام، كما نتج عن هذه المراقبة كشف سرقة وتحويلها للقضاء بحجم 15 ألف لتر ديزل بشهرين.</p>",
        "<p>كما تم تركيب قرابة 26 ألف وحدة إنارة بالمصابيح الموفرة للطاقة (LED) من أصل 60 ألف وحدة إنارة مما سوف يوفر على البلدية 2 مليون دينار مع نهاية المشروع في أواسط العام الحالي من أصل 5 مليون دينار فاتورة الطاقة وبنسبة وفر 40% وسيتم توجيه قيمة هذا الوفر إلى إصلاح وتعبيد الشوارع والبنية التحتية والنظافة.</p>",
        "<p>تم ترسية عطاءات بقيمة قرابة 5 مليون دينار لإعادة تعبيد الشوارع الأكثر تضررا وصيانتها وتم تنفيذ جزء منها وسيتم تنفيذ الجزء الآخر منه خلال هذا العام بعد انتهاء الموسم المطري وهذا المبلغ يمثل ربع الهدف المنشود في تأهيل الطرق الأكثر تضررا.</p>",
        "<p>وخلال العام السابق تم تخفيض الكادر الوظيفي بالتقاعد لمن بلغ الستين والفصل من العمل لمن ارتكب مخالفات وظيفية إلى ليصبح الكادر الوظيفي 3500 موظف وتم توقيف جميع أعمال التوظيف باستثناء 90 عامل وطن لدعم حملة النظافة تم اختيارهم من كل مناطق بلدية إربد بالتساوي وبتوزيع عادل مما زاد من حجم النفايات التي يتم تجميعها.</p>",
        "<p>هناك عدة مشاريع واعدة؛ مشاريع نهوض للبلدية يبشر بها الرئيس وفريق عمله أهمها:</p>",
        "<p>كل تلك المشاريع الضخمة التي يقدمها الرئيس والتي تطمح لها البلدية نتمنى على الرئيس أن يبذل المزيد من الجهد والإنفاق في تعبيد الشوارع وجمع النفايات وإنارة المزيد من الشوارع فهي الخدمات التي يشعر بها المواطن بشكل مباشر، أما كلمتنا للرئيس الذي نثق به أننا انتخبناك ونحن نعلم أنك القوي الأمين ولن تخذلنا وها هي الأيام تؤكد لنا حسن الاختيار حتى الآن.</p>",
        "<p>أما رسالتنا إلى أبناء مدينة إربد أن الديمقراطية ليست عصا سحرية وأن الرئيس لن يكون بمقدوره رفع كل ذلك الركام والهدم بشهور وأن الإصلاح عادة يحتاج ضعف الوقت الذي تم الهدم به وأنه مع نهاية عمر المجلس سيلحظ الناس تغيرا ملحوظا على عمل البلدية وخدماتها ما دامت خطة الرئيس واضحة ومعلنة ومعروفة المعالم؛ لأول مرة لدينا رئيس يعلن خطة عمله ومشروعه الإصلاحي ويضعه بين يدي الناس.</p>",
        "<p>قانوني، كاتب</p>",
        "<p>خيّم الحزن على بلدة قميم بمحافظة إربد بعد خبر وفاة 3 طلاب وإصابة آخر إثر تدهور مركبتهم بلواء الوسطية غرب إربد مساء أمس، وفق ما أعلنت مديرية</p>",
        "<p>في أول تصريح رسمي لبلدية إربد حول القرار المبدئي للمحكمة الإدارية بخصوص إزالة \"ترس\" حلويات نفيسة في إربد، قال رئيس بلدية إربد الكبرى نبيل</p>",
        "<p>وصلت لـ حسنى عدد من الملاحظات تخص شارع البترا الذي يتبع بلدية إربد تتعلق بتصرفات خاطئة متمثلة بقيادة البعض بسرعات عالية و متهورة، إضافة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D9%83%D9%8A%D9%81-%D9%86%D9%81%D9%87%D9%85-%D8%A7%D9%84%D8%B8%D9%88%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%D8%A9",
    "document": [
        "<p>عندما خلق الله الكون والحياة، أودع في الكون ومنه الأرض التي نعيش عليها، الظواهر الطبيعية والسنن الكونية، منها الرياح والأمطار والأعاصير والزلازل والبراكين وغيرها.</p>",
        "<p>هذه السنن أو الظواهر الكونية تشكل منظومة كونية متكاملة يجب التعامل معها ضمن هذا الإطار حتى لو نجم عنها كوارث أو مآس، كما هو الحال عند حدوث <a href=\"/node/7142\" target=\"_blank\">الزلازل </a>أو البراكين أو الأعاصير؛ مثل ذلك الحاجة للبرد والأمطار والثلوج على الرغم من تأذي الناس من ذلك والآثار الناجمة عنها من وفيات أو أضرار.</p>",
        "<p>هذه الظواهر الكونية مطلوب منا دراستها والبحث فيها وتطوير العلوم والتكنولوجيا للتعايش معها وتقليل الأضرار التي تنجم عنها.</p>",
        "<p>مثلا التطور الكبير في علوم الفضاء والأرصاد الجوية ساهم بشكل كبير بتوقع حدوث الرياح والأمطار والثلوج وتحديد أماكنها وشدتها، مما ساعد في الاستعداد المسبق والتقليل من الأخطار والأضرار التي قد تنجم عنها؛ من هنا على الإنسان البحث والعمل على فهم ودراسة هذه الظواهر وتطوير الوسائل لتوقع حدوثها وتخفيف آثارها.</p>",
        "<p>هذا من جانب، من جانب آخر فإن أفعال البشر المتعلقة بالصناعة والحروب والتفجيرات والمخلفات الناجمة عنها قد تساهم في خلخلة بعض الظواهر الكونية مثل التغيرات المناخية أو تصدعات القشرة الأرضية؛ وهذا يستدعي مزيدا من الدراسة والبحث لتلافي تلك الآثار والتقليل منها مثل تصميم المباني، مع الأخذ بالاعتبار قوة الزلازل والاستعداد لمعالجة آثارها. </p>",
        "<p>وفي كل الأحوال يجب عدم الربط بين الظواهر الكونية سواء نتج عنها خير أو شر والثواب أو العقاب، فحدوث تلك الظواهر ليس عقابا لفئة من الناس وكثرة الأمطار والأنهار ليس ثوابا أو رضى عن فئة أخرى من الناس، كما هو الحال في الغنى والفقر، فليس الفقر عنوان غضب إلهي وليس الغنى دليلا على الرضى الإلهي، فكذلك الظواهر الكونية ليس لها علاقة بالعقاب، وهي تصيب الصالح والطالح سواء ولا يوجد أحد محصن منها.</p>",
        "<p>فالعقوبات الإلهية الجمعية بإهلاك الناس انتهت مع انتهاء الأنبياء، وأصبحت العقوبات الإلهية فردية وليست جمعية.</p>",
        "<p>مع ذلك فإن حدوث هذه الظواهر يفيد في تذكير الناس بهشاشة الكون الذين يعيشون فيه وأن هذه الجبال والأرض الواسعة والمباني أضعف من أن تتحمل اضطرابا يخلخل الأرض ويهدد حياة البشر، وأن حدوثها يفيد في التذكير بضعف الإنسان وعجزه وأن نهاية الحياة قد تكون في أي لحظة لم يحسب لها أي حساب.</p>",
        "<p>خبير هندسة المياه، ناشط سياسي</p>",
        "<p>أكدت وزارة الخارجية، اليوم الثلاثاء، بأنّ البحث ما زال مستمراً عن أردنيين مفقودين انقطع الاتصال بهما منذ وقوع الزلزال في تركيا. القنصلية</p>",
        "<p>أعلنت نقابات وغرف تجارية عن تخصيصها مبالغ مالية لدعم المتضررين من زلزال سوريا وتركيا ، خاصة في ظل ما يلعبه الأردن من دور فعّال في إيصال</p>",
        "<p>أعلن الناطق الإعلامي باسم وزارة الخارجية وشؤون المغتربين السفير سنان المجالي، عن إرسال فريق من القنصلية الأردنية في أنقرة إلى مكان الزلزال</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%B6%D8%B1%D8%A7%D8%A6%D8%A8-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AA%D8%B2%D9%88%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D9%81%D8%B7",
    "document": [
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات الموازين الاقتصادية.</p>",
        "<p>تظهر معظم هذه الاختلالات بشكل مباشر على أسعار الطاقة ولا سيما الطاقة المعتمدة على المشتقات النفطية وما لأسعارها أثر مباشر على مختلف المجالات الصناعية والتجارية، وكذلك على صعيد الأفراد؛ ويشهد سوق المشتقات النفطية تغيرات متعددة في أسعار بِرْمِيل النفط الخام بالانخفاض أو الارتفاع والذي يخلق عادة هوامش ربحية غير متوقعة في فترات زمنية محددة تكسب الشركات العاملة في القطاع أرباحا لم يكن مخططا لها ضمن ميزانية الشركات السنوية، بينما ينعكس هذا الارتفاع في الأسعار على القطاعات الأخرى والأفراد سلبا بازدياد ثمن فاتورة الطاقة؛ ما يهدد الاستدامة والنمو والاستقرار الاجتماعي في الدول بناء على هشاشة كل فئة للتأقلم مع هذا الارتفاع.</p>",
        "<p>خلال عام 2022، شهد <a executive=\"\" href=\"https://iea.blob.core.windows.net/assets/fe7c251b-8651-4d3a-8362-0ffe3e50d37b/Executivesummary_WorldEnergyOutlook2022.pdf\" page=\"\" summary.=\"\" target=\"_blank\" title=\"World Energy Outlook. \">السوق العالمي</a> حالة من نمو معدلات التضخم بشكل هائل، رافقتها حالة من تدهور لأسعار الأسهم وركود للنمو.</p>",
        "<p>جميع القطاعات على ما يبدو تعاني انعكاسات أزمة الطاقة بعد الحرب الأوكرانية الروسية، ولكن شركات النفط الخام والدول المصدر للنفط هي الرابح الأكبر؛ حيث تقدر وكالة الطاقة الدولية أن صافي الدخل لمنتجي النفط والغاز الطبيعي ستتضاعف من عام 2021 إلى 2022 لتصل إلى 2 تريليون دولار، وهي تعد أرباح غير مسبوقة.</p>",
        "<p>شهدت الأردن هذه التأثرات وما لحقها من إضرابات لقطاعات مختلفة منها قطاع النقل العام، والشحن، وكذلك العائلات والأفراد الذين يعانون ظروف اقتصادية صعبة، تجعلهم أكثر هشاشة للتغيرات الحاصلة في أسواق المحروقات من ارتفاع خاصة بعد الخروج من ظروف أزمة وباء كورونا 2020 وما لحقة من ظروف وتدابير احترازية غير اعتيادية عطلت أجزاء كبيرة من عجلة الاقتصاد الاعتيادية. والذي يستدعي تدخل الإجراءات الحكومية من أجل دعم هذه الفئات الهشة وإرفاد الخزينة العامة بالأموال اللازمة لتغطية ثمن الدعم الاجتماعي. وتعد الضرائب واحدة من الأدوات المتاحة لدى صانع القرار لتحقيق ميزانية قادرة على إرفاد برامج الدعم الاجتماعي للفئات الأكثر هشاشة.</p>",
        "<p><strong>ضريبة الأرباح المفاجئة</strong></p>",
        "<p>تعرف بأنها <a href=\"https://taxfoundation.org/tax-basics/windfall-profits-tax/\" target=\"_blank\" title=\"Windfall Profits Tax \">نسبة ضريبية</a> تفرضها الدول على الشركات الكبرى في قطاعات معينة بعد تحقيق هذه الشركات أرباحا غير متوقعة بشكل مفاجئ بسبب تغيرات في ظروف السوق العالمية تسمح بتحقيق بعض القطاعات لأرباح مفاجئة مثل الكوارث أو الحروب؛ وتعود فلسفة هذه الضريبة المضافة لمرة واحدة كما وصفتها السيناتور هيلاري كلينتون إلى أن الأرباح الغير متوقعة التي حققتها شركات المشتقات النفطية ليس لها أي أصول ثابته أو استثمارات جديدة، وإنما حصلت عليها الشركات دون أي عناء إضافي بمجرد الاستفادة من تغيرات مفاجئة في <a href=\"www.npr.org/templates/story/story.php?storyId=90142714\" target=\"_blank\" title=\"Economy Historian Details Roots of Windfall Profit Tax May 2, 2008 4:00 PM ET Heard on All Things Considered\">السوق العالمي</a>، ولذلك تكون هذه الأرباح غير المتوقعة عادة مرتبطة في قطاع الطاقة.</p>",
        "<p><strong>النظرة إلى التاريخ </strong></p>",
        "<p>تعود أولى الممارسات التي ظهرت تحت مسمى ضريبة أرباح مفاجئة في عهد إدارة كارتر في الولايات المتحدة، التي كما تصفها الأقلام اليوم بأنها لم تكن مبادرة ناجحة، بل مجرد مراوغات في حِقْبَة السبعينيات، وجدت لتحرير أسعار المشتقات النفطية وتقليل الأرباح الفائضة الغير متوقعة الناتجة من عملية تحرير الأسعار.</p>",
        "<p>بينما تم فرض ضرائب إضافية على الأرباح الحاصلة خلال فترات الحرب العالمية الأولى والثانية والحرب الكورية، حيث كانت تقتطع بشكل مباشر قبل أن يتم احتساب العائدات والأرباح، تحت مسمى ضرائب الأرباح الفائضة مضافة إلى ضريبة الدخل للشركات.</p>",
        "<p>أما في <a href=\"//www.theguardian.com/politics/2022/may/26/the-history-of-windfall-taxes-who-used-them-and-why\" target=\"_blank\" title=\"A brief history of windfall taxes: who used them and why\">المملكة المتحدة</a>، فقد فرضت حكومة المحافظين ضرائب الأرباح المفاجئة ثلاث مرات في الأقل خلال الأربعين سنة الماضية، حيث فرضت عام 1981 ضريبة خاصة في قطاع البنوك أدت إلى اقتطاع 2.5% من ودائع حسابات البنوك الجارية دون فوائد، ما ولد حوالي 400 مليون جنيه استرليني كإيرادات إضافية لخزينة الدولة، وبعدها بعام تم فرض نفس الضريبة الخاصة على شركات النفط في بحر الشمال مما ولد حوالي 2.4 مليار جنيه استرليني معاكسا لمجادلات الشركات بان فرض هذه الضريبة ستحد من الاستثمار، بينما في الحقيقة تم استخدام العوائد لتطوير وازدهار الصناعة.</p>",
        "<p><strong>ممارسات دولية اليوم</strong></p>",
        "<p><a href=\"https://taxfoundation.org/windfall-tax-europe/\" target=\"_blank\" title=\"Announced, Proposed, and Implemented Windfall Tax Policies in European Countries, as of September 26, 2022\"><strong>السياسات الضريبية المعلنة والمقترحة والمنفذة في البلدان الأوروبية اعتبارا من 26 سبتمبر 2022</strong></a></p>",
        "<p><strong>الانتقادات حول سياسة ضريبة الأرباح المفاجئة </strong></p>",
        "<p>واحدة من اهم الانتقادات التي اتفقت عليها جميع المصادر تقريبا، هو ما استخلصته التجربة الأمريكية أثناء حِقْبَة إدارة كارتر، حيث أن العوائد التي تم تحصيلها من فرض هذه الضريبة لم تصل إلى ما كان متوقعا كما سوق لهذه السياسة من عوائد على خزينة الدولة، حيث إنه تم توقع تحصيل 393 مليار دولار خلال عام 1980 ولكن العائدات الحقيقية كانت 80 مليار دولار. حيث أن أسعار المشتقات النفطية لم يستمر في الارتفاع مما جعل الضريبة غير مطبقة معظم الوقت بسبب عدم تحقيق الأرباح التي تصورت الإدارة أنها ستحصل، وبالطبع كانت هذه العائدات 20% من مما تم توقعه غير مجدية مقارنة بالتعقيدات التشريعية التي تطلبها إنفاد هذه الضريبة ولمرة واحدة.</p>",
        "<p>كذلك أظهرت <a href=\"Osborne’s oil tax \" target=\"_blank\" title=\"Osborne’s oil tax \">التجربة </a>في المملكة المتحدة وفي ضريبة النفط عام 2011 أن سوء تطبيق ضريبة الأرباح المفاجئة لمرة واحدة قد يتسبب بقطع الاستثمارات، ما سينعكس على حزينة الدولة سلبا ويفرض على الحكومة إعادة النظر والرضوخ للتفاوض مع الشركات.</p>",
        "<p>وقد قدم <a href=\"https://ceepr.mit.edu/wp-content/uploads/2022/02/2022-004.pdf \" target=\"_blank\" title=\"Power Price Crisis in the EU: Unveiling Current Policy Responses and Proposing a Balanced Regulatory Remedy \">مركز الدراسات والأبحاث</a> في السياسات البيئية والطاقة في معهد ماساتشوستس للتكنولوجيا، ورقة عمل من 47 صفحة تحت عنوان \"أزمة الطاقة في الاتحاد الأوروبي، النَّظْرَة في سياسة الاستجابة الحالية والمقترحات لحلول تنظيمية متوازنة\" سوف افرغ الوقت في المقال القادم حتى اقدم ملخص عما ورد فيها من انتقادات ونصائح فيما يتعلق بالحلول الممكنة قصيرة الأمد وطويلة الأمد للاستجابة لازمة الطاقة، ولعلي اكتفي الان في ذكر أن اهم التوصيات التي جاءت بها، هو أن الحكومة عليها أن تقوم بدراسة تأثير الازمة الحالية على مختلف القطاعات، وتحديد الأولويات للقطاعات الأكثر هشاشة وتأثر حتى يتم عمل ميزانية مناسبة تقدر المبالغ التي يجب ان توفرها الحكومة لدعم هذه القطاعات، ومن ثم النظر في القطاعات المستفيدة من الأرباح الغير متوقعة حتى يعمل التوازن الناظم في اطار حكومي سليم تشريعيا وتنفيذيا.</p>",
        "<p><strong>السؤال: أين هو المشرع الأردني من تطبيق هذه الأدوات؟ </strong></p>",
        "<p>وبهذا السؤال اختم مرافعتي الصحافية اليوم، مستنكرا تعسف السياسة الضريبية الأردنية في رفع الأسعار على المستهلك المباشر بينما توجد أدوات سيادية مختلفة تمكن الأردن من طرح ضرائب الأرباح المفاجئة ولمرة واحدة على جميع الشركات التي حصلت أرباحا تفوق معدلات الأرباح المتوقعة ضمن سلسلة توريد ومعالجة مشتقات النفط. وبسبب غياب المعلومة يبقى هذا السؤال وهذه المرافعة برسم الإجابة من المتهم الأول، وهو النهج الحكومي وسياسات الضرائب!</p>",
        "<p>لم يكتمل اجتماع لجنة الطاقة النيابية الذي خصص اليوم لمناقشة أسعار المشتقات النفطية في المملكة، نظرا لارتفاع حدة النقاش\" وخروج مداخلات النواب</p>",
        "<p>توقع خبير المشتقات النفطية هاشم عقل ارتفاع أسعار المشتقات النفطية خلال شهر حزيران المقبل حوالي 5%، تشمل البنزين بنوعيه والديزل والكاز</p>",
        "<p>أقرت لجنة تسعير المشتقات البترولية الأسعار لشهر أيار،استناداً إلى توجيهات الحكومة بالعودة تدريجياً لعكس أسعار المشتقات النفطية وفق أسعار</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%B6%D8%B1%D8%A7%D8%A6%D8%A8-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AA%D8%B2%D9%88%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D9%81%D8%B7",
    "document": [
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات الموازين الاقتصادية.</p>",
        "<p>تظهر معظم هذه الاختلالات بشكل مباشر على أسعار الطاقة ولا سيما الطاقة المعتمدة على المشتقات النفطية وما لأسعارها أثر مباشر على مختلف المجالات الصناعية والتجارية، وكذلك على صعيد الأفراد؛ ويشهد سوق المشتقات النفطية تغيرات متعددة في أسعار بِرْمِيل النفط الخام بالانخفاض أو الارتفاع والذي يخلق عادة هوامش ربحية غير متوقعة في فترات زمنية محددة تكسب الشركات العاملة في القطاع أرباحا لم يكن مخططا لها ضمن ميزانية الشركات السنوية، بينما ينعكس هذا الارتفاع في الأسعار على القطاعات الأخرى والأفراد سلبا بازدياد ثمن فاتورة الطاقة؛ ما يهدد الاستدامة والنمو والاستقرار الاجتماعي في الدول بناء على هشاشة كل فئة للتأقلم مع هذا الارتفاع.</p>",
        "<p>خلال عام 2022، شهد <a executive=\"\" href=\"https://iea.blob.core.windows.net/assets/fe7c251b-8651-4d3a-8362-0ffe3e50d37b/Executivesummary_WorldEnergyOutlook2022.pdf\" page=\"\" summary.=\"\" target=\"_blank\" title=\"World Energy Outlook. \">السوق العالمي</a> حالة من نمو معدلات التضخم بشكل هائل، رافقتها حالة من تدهور لأسعار الأسهم وركود للنمو.</p>",
        "<p>جميع القطاعات على ما يبدو تعاني انعكاسات أزمة الطاقة بعد الحرب الأوكرانية الروسية، ولكن شركات النفط الخام والدول المصدر للنفط هي الرابح الأكبر؛ حيث تقدر وكالة الطاقة الدولية أن صافي الدخل لمنتجي النفط والغاز الطبيعي ستتضاعف من عام 2021 إلى 2022 لتصل إلى 2 تريليون دولار، وهي تعد أرباح غير مسبوقة.</p>",
        "<p>شهدت الأردن هذه التأثرات وما لحقها من إضرابات لقطاعات مختلفة منها قطاع النقل العام، والشحن، وكذلك العائلات والأفراد الذين يعانون ظروف اقتصادية صعبة، تجعلهم أكثر هشاشة للتغيرات الحاصلة في أسواق المحروقات من ارتفاع خاصة بعد الخروج من ظروف أزمة وباء كورونا 2020 وما لحقة من ظروف وتدابير احترازية غير اعتيادية عطلت أجزاء كبيرة من عجلة الاقتصاد الاعتيادية. والذي يستدعي تدخل الإجراءات الحكومية من أجل دعم هذه الفئات الهشة وإرفاد الخزينة العامة بالأموال اللازمة لتغطية ثمن الدعم الاجتماعي. وتعد الضرائب واحدة من الأدوات المتاحة لدى صانع القرار لتحقيق ميزانية قادرة على إرفاد برامج الدعم الاجتماعي للفئات الأكثر هشاشة.</p>",
        "<p><strong>ضريبة الأرباح المفاجئة</strong></p>",
        "<p>تعرف بأنها <a href=\"https://taxfoundation.org/tax-basics/windfall-profits-tax/\" target=\"_blank\" title=\"Windfall Profits Tax \">نسبة ضريبية</a> تفرضها الدول على الشركات الكبرى في قطاعات معينة بعد تحقيق هذه الشركات أرباحا غير متوقعة بشكل مفاجئ بسبب تغيرات في ظروف السوق العالمية تسمح بتحقيق بعض القطاعات لأرباح مفاجئة مثل الكوارث أو الحروب؛ وتعود فلسفة هذه الضريبة المضافة لمرة واحدة كما وصفتها السيناتور هيلاري كلينتون إلى أن الأرباح الغير متوقعة التي حققتها شركات المشتقات النفطية ليس لها أي أصول ثابته أو استثمارات جديدة، وإنما حصلت عليها الشركات دون أي عناء إضافي بمجرد الاستفادة من تغيرات مفاجئة في <a href=\"www.npr.org/templates/story/story.php?storyId=90142714\" target=\"_blank\" title=\"Economy Historian Details Roots of Windfall Profit Tax May 2, 2008 4:00 PM ET Heard on All Things Considered\">السوق العالمي</a>، ولذلك تكون هذه الأرباح غير المتوقعة عادة مرتبطة في قطاع الطاقة.</p>",
        "<p><strong>النظرة إلى التاريخ </strong></p>",
        "<p>تعود أولى الممارسات التي ظهرت تحت مسمى ضريبة أرباح مفاجئة في عهد إدارة كارتر في الولايات المتحدة، التي كما تصفها الأقلام اليوم بأنها لم تكن مبادرة ناجحة، بل مجرد مراوغات في حِقْبَة السبعينيات، وجدت لتحرير أسعار المشتقات النفطية وتقليل الأرباح الفائضة الغير متوقعة الناتجة من عملية تحرير الأسعار.</p>",
        "<p>بينما تم فرض ضرائب إضافية على الأرباح الحاصلة خلال فترات الحرب العالمية الأولى والثانية والحرب الكورية، حيث كانت تقتطع بشكل مباشر قبل أن يتم احتساب العائدات والأرباح، تحت مسمى ضرائب الأرباح الفائضة مضافة إلى ضريبة الدخل للشركات.</p>",
        "<p>أما في <a href=\"//www.theguardian.com/politics/2022/may/26/the-history-of-windfall-taxes-who-used-them-and-why\" target=\"_blank\" title=\"A brief history of windfall taxes: who used them and why\">المملكة المتحدة</a>، فقد فرضت حكومة المحافظين ضرائب الأرباح المفاجئة ثلاث مرات في الأقل خلال الأربعين سنة الماضية، حيث فرضت عام 1981 ضريبة خاصة في قطاع البنوك أدت إلى اقتطاع 2.5% من ودائع حسابات البنوك الجارية دون فوائد، ما ولد حوالي 400 مليون جنيه استرليني كإيرادات إضافية لخزينة الدولة، وبعدها بعام تم فرض نفس الضريبة الخاصة على شركات النفط في بحر الشمال مما ولد حوالي 2.4 مليار جنيه استرليني معاكسا لمجادلات الشركات بان فرض هذه الضريبة ستحد من الاستثمار، بينما في الحقيقة تم استخدام العوائد لتطوير وازدهار الصناعة.</p>",
        "<p><strong>ممارسات دولية اليوم</strong></p>",
        "<p><a href=\"https://taxfoundation.org/windfall-tax-europe/\" target=\"_blank\" title=\"Announced, Proposed, and Implemented Windfall Tax Policies in European Countries, as of September 26, 2022\"><strong>السياسات الضريبية المعلنة والمقترحة والمنفذة في البلدان الأوروبية اعتبارا من 26 سبتمبر 2022</strong></a></p>",
        "<p><strong>الانتقادات حول سياسة ضريبة الأرباح المفاجئة </strong></p>",
        "<p>واحدة من اهم الانتقادات التي اتفقت عليها جميع المصادر تقريبا، هو ما استخلصته التجربة الأمريكية أثناء حِقْبَة إدارة كارتر، حيث أن العوائد التي تم تحصيلها من فرض هذه الضريبة لم تصل إلى ما كان متوقعا كما سوق لهذه السياسة من عوائد على خزينة الدولة، حيث إنه تم توقع تحصيل 393 مليار دولار خلال عام 1980 ولكن العائدات الحقيقية كانت 80 مليار دولار. حيث أن أسعار المشتقات النفطية لم يستمر في الارتفاع مما جعل الضريبة غير مطبقة معظم الوقت بسبب عدم تحقيق الأرباح التي تصورت الإدارة أنها ستحصل، وبالطبع كانت هذه العائدات 20% من مما تم توقعه غير مجدية مقارنة بالتعقيدات التشريعية التي تطلبها إنفاد هذه الضريبة ولمرة واحدة.</p>",
        "<p>كذلك أظهرت <a href=\"Osborne’s oil tax \" target=\"_blank\" title=\"Osborne’s oil tax \">التجربة </a>في المملكة المتحدة وفي ضريبة النفط عام 2011 أن سوء تطبيق ضريبة الأرباح المفاجئة لمرة واحدة قد يتسبب بقطع الاستثمارات، ما سينعكس على حزينة الدولة سلبا ويفرض على الحكومة إعادة النظر والرضوخ للتفاوض مع الشركات.</p>",
        "<p>وقد قدم <a href=\"https://ceepr.mit.edu/wp-content/uploads/2022/02/2022-004.pdf \" target=\"_blank\" title=\"Power Price Crisis in the EU: Unveiling Current Policy Responses and Proposing a Balanced Regulatory Remedy \">مركز الدراسات والأبحاث</a> في السياسات البيئية والطاقة في معهد ماساتشوستس للتكنولوجيا، ورقة عمل من 47 صفحة تحت عنوان \"أزمة الطاقة في الاتحاد الأوروبي، النَّظْرَة في سياسة الاستجابة الحالية والمقترحات لحلول تنظيمية متوازنة\" سوف افرغ الوقت في المقال القادم حتى اقدم ملخص عما ورد فيها من انتقادات ونصائح فيما يتعلق بالحلول الممكنة قصيرة الأمد وطويلة الأمد للاستجابة لازمة الطاقة، ولعلي اكتفي الان في ذكر أن اهم التوصيات التي جاءت بها، هو أن الحكومة عليها أن تقوم بدراسة تأثير الازمة الحالية على مختلف القطاعات، وتحديد الأولويات للقطاعات الأكثر هشاشة وتأثر حتى يتم عمل ميزانية مناسبة تقدر المبالغ التي يجب ان توفرها الحكومة لدعم هذه القطاعات، ومن ثم النظر في القطاعات المستفيدة من الأرباح الغير متوقعة حتى يعمل التوازن الناظم في اطار حكومي سليم تشريعيا وتنفيذيا.</p>",
        "<p><strong>السؤال: أين هو المشرع الأردني من تطبيق هذه الأدوات؟ </strong></p>",
        "<p>وبهذا السؤال اختم مرافعتي الصحافية اليوم، مستنكرا تعسف السياسة الضريبية الأردنية في رفع الأسعار على المستهلك المباشر بينما توجد أدوات سيادية مختلفة تمكن الأردن من طرح ضرائب الأرباح المفاجئة ولمرة واحدة على جميع الشركات التي حصلت أرباحا تفوق معدلات الأرباح المتوقعة ضمن سلسلة توريد ومعالجة مشتقات النفط. وبسبب غياب المعلومة يبقى هذا السؤال وهذه المرافعة برسم الإجابة من المتهم الأول، وهو النهج الحكومي وسياسات الضرائب!</p>",
        "<p>لم يكتمل اجتماع لجنة الطاقة النيابية الذي خصص اليوم لمناقشة أسعار المشتقات النفطية في المملكة، نظرا لارتفاع حدة النقاش\" وخروج مداخلات النواب</p>",
        "<p>توقع خبير المشتقات النفطية هاشم عقل ارتفاع أسعار المشتقات النفطية خلال شهر حزيران المقبل حوالي 5%، تشمل البنزين بنوعيه والديزل والكاز</p>",
        "<p>أقرت لجنة تسعير المشتقات البترولية الأسعار لشهر أيار،استناداً إلى توجيهات الحكومة بالعودة تدريجياً لعكس أسعار المشتقات النفطية وفق أسعار</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب الأردن بالكف</p>",
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>بقلم: م. حسان أحمد الذنيبات أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب</p>",
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس</p>",
        "<p>مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%AD%D9%88%D8%A7%D8%B1-%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A",
    "document": [
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – <a href=\"/node/7056\" target=\"_blank\">الجزء الأول</a>)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية الويب، أستعرض اليوم جانبا من حوار قمت به مع واحد من أحدث تقنيات برمجيات الذكاء الاصطناعي التي برمجتها مختبرات شركة أوبن أي ايه (الذكاء الاصطناعي المفتوح)، الذي يعمل حاليا في وضع التجربة ومتاح للجميع.</p>",
        "<p>يجدر الإشارة أنني سألت وحصلت على موافقة البرمجية حول نشر هذه الأسئلة بالرغم من أن الإجابة على تساؤلي حول إمكانية نشر الأسئلة كانت تؤشر إلى سياسة الخصوصية الموضوعة من المختبر المبرمج، وبعد القراءة ومراجعة هذه البنود لم أجد ما يمنع من نشر الحِوار بهدف تسليط الضوء على هذه التقنية، خاصة أنني في معظم أجزاء المقال لم أقم بنقل الإجابات بشكل مباشر، وإنما قمت بترجمتها من اللغة الإنجليزية إلى العربية وبتصرف، وفي الجزء الأخير قمت بنقل النص العربي مباشرة، وأحتفظ بحق الشركة في إزالة هذا الجزء إن أرادوا ذلك بعد التواصل مع فريق التحرير في موقع حسنى.</p>",
        "<p>هو برمجية ذكاء اصطناعي حصل على تفاعل كبير من المستخدمين يتجاوز الملايين خلال أقل من شهر، وهو تطبيق متوافر اليوم بصيغة تجريبية يتيح للمستخدم التفاعل عن طريق الدردشة مع خوارزميات ذكاء اصطناعي بحيث يقوم بالإجابة عن الأسئلة المطروحة بناء على قاعدة البينات التي تم تدريبه عليها، ما يميز هذا التطبيق، هو مقدرته على التحليل والربط وإعطاء النتائج بدقة عالية دون البحث في مصادر خارجية، وإنما يعتمد على تقنيات تحليل اللغة أو كما يصفها هو بنفسه، وأقتبس من إجابته على سؤال طرحته عليه وهو \"من أنت؟\" فكانت الإجابة التالية \" أنا مساعد مكون من نموذج كبير لتحليل اللغة والنصوص، تدربت على أيدي باحثين في مختبر، أنا هنا لمساعدتك في تلبية استفساراتك وإجابة أسئلتك، ولكنني لست شخصا حقيقيا، وليس لدي القدرة على التعامل مع العالم الحقيقي كما يفعل البشر، تدربت على التعلم وربط النماذج المنطقية وتحليل اللغة من مجموعة كبيرة من البيانات النصية تغطي مجموعة واسعة من الموضوعات المختلفة، وأنا هنا لأساعدك في العثور على المعلومات والإجابات التي تريدها، ولكنني لا أستطيع الوصول إلى الإنترنت للبحث عن معلومات الجديدة أو مواضيع غير معرفة لدي أو التحدث مع البشر من تلقاء نفسي\".</p>",
        "<p>وعندما سألته عما يستطيع عمله، كانت الإجابة وأترجمها بتصرف –لأنني طرحت السؤال بالإنجليزية قبل أن أعرف أنه يستطيع فهم اللغة العربية– \"أنا نموذج كبير للغة مدرب من قبل أخصائيين في المختبر، مهمتي الأساسية هي مساعدة المستخدم في صياغة نص شبه إنساني مستندا على المدخلات المقدمة لي، وتضمن المساعدة التي أقدمها، الإجابات عن تساؤلات، إعطاء معلومات شاملة عن مواضيع مختلفة، الدخول في نقاشات مع المستخدمين. أنا أفهم وأستطيع الرد على مختلف المدخلات باختلاف اللغات ويمكنني المساعدة على تزويد معلومات ذات دِقَّة عالية بأفضل شكل متاح لي، ومن المهم أن أشير أنني آلة لا يمكنني الوصول إلى الإنترنت للبحث عن معلومات جديدة خارج نطاق ما تم تدريبي عليه، حيث أنني تلقيت آخر تدريب على معلومات محدثة حتى عام 2021\".</p>",
        "<p>وقد تعمدت طرح هذا النوع من الأسئلة المعقدة الجدلية، التي تحتاج إلى معرفة شاملة في مختلف المواضيع، حيث أن العلماء اختلفوا في آلية تقييم الحضارة البشرية وعدد الأبعاد التي يمكن اعتمادها في إيجاد تقييم شامل كاف. وأيضا تعمدت سؤال هذا النوع من الأسئلة حتى أستنبط طبيعة النصوص التي تم تدريب خوارزميات البرمجية عليها، ومدى عمقها وتطرقها للفلسفة والأديان والأخلاق وغيرها من جوانب علم النفس الاجتماعي.</p>",
        "<p>فكان السؤال باللغة الإنجليزية وأترجمه بتصرف \"كيف نقيم الحضارة الإنسانية؟\".</p>",
        "<p>فكانت الإجابة باللغة الإنجليزية وأترجمها بتصرف مع عدم الإطالة في تفسير كل عامل من العوامل التي ذكرها، وذلك لأن التفسيرات نظرية بحته يمكن العثور عليها.</p>",
        "<p>\" تقييم الحضارة الإنسانية مهمة معقدة ذات أبعاد متعددة واسعة، لذلك يمكنني ذكر بعض من الطرق الممكنة لقياس وتقييم الحضارة الإنسانية ومنها:</p>",
        "<p>وبالإجمال، تخضع عمليه تقييم الحضارة الإنسانية لمعتقدات الشخص وقيمه وأولوياته، ولذلك هي عملية نسبية تخضع لشخصية المقيم، وأشير إلى أهمية إدراك أنه لا يوجد مجتمع مثالي، فكل المجتمعات لديها نقاط قوة ولديها نِقَاط ضعف\".</p>",
        "<p>طرحت هذا السؤال بهدف معرفة إذا ما كانت الخوارزميات قد تدربت على إعطاء الأحكام وبناء التقييم الأخلاقي، حيث أنني أخشى في المستقبل أن تطرح مثل هكذا أطروحات ضمن برمجيات بحيث تفرض رواية مجتمع أو مبادئ معينة وجعلها كمعايير عالمية.</p>",
        "<p>فكان السؤال الأول باللغة الإنجليزية وأترجمه بتصرف \"كيف تحكم الخير من الشر / الجيد من السيئ؟\".</p>",
        "<p>وكانت الإجابة باللغة الإنجليزية وأترجمها بتصرف \"بصفتي ذكاء اصطناعي، لا أملك مشاعر أو آراء شخصية، ولذلك لا أستطيع أن أحكم على الأشياء بالخير/الجيد أو الشر/السيئ كما يفعل <a>الإنسان. إن إجاباتي تعتمد على المعلومات والأوامر التي برمجت عليها،</a> ومنه أني لا أملك المقدرة على إطلاق أحكام أخلاقية أو معنوية\".</p>",
        "<p>فألحقت الإجابة بنوع من التحدي الانطباعي، حيث تظاهرت بالشعور بالحزن حول عدم مقدرته على امتلاك مشاعر أو آراء شخصية حيث قلت باللغة الإنجليزية وأترجم \"إنه أمر محزن\".</p>",
        "<p>فما كان من البرمجية إلا أن يؤكد بالإجابة التالية التي أترجمها \"أنا أعتذر إذا تسببت إجابتي بشعورك بالحزن، بصفتي ذكاء اصطناعي، فأنا لا أملك مشاعر شخصية أو أحاسيس، ولا يمكنني تجرِبة الحزن بنفس الطريقة التي يمكن للإنسان أن يقوم بها، إن إجاباتي تعتمد على المعلومات والأوامر التي برمجت عليها، ووظيفتي الأساسية هو مساعدة المستخدم وتزويد معلومات دقيقة ومفيدة بحد مقدرتي\".</p>",
        "<p>حتى أزيد من لهجة التحدي والتعقيد أردت أن أختبر إجابته السابقة حول عدم مقدرته على إطلاق أحكام بناء على آراء شخصية أو مشاعر، فسألت بشكل مباشر \"هل تظن أن العالم جيد؟\".</p>",
        "<p>فكانت الإجابة متسقة مع ما ذكره سابقا حول كونه برنامج ذكاء اصطناعي لا يستطيع تكوين الآراء الشخصية، وأنه يقدم المساعدة بناء على المعلومات التي زود بها، وأن إطلاق الأحكام المعنوية هي أمور نسبية تعتمد على المقيم وعلى معتقداته وأخلاقه، وكيف أن هناك آراء تقول إن العالم جيد، وأن هناك آراء تقول إن العالم سيء. وقد أكد في الإجابة على أن العالم مكان معقد ومتعدد الجوانب، ولذلك من الممكن أن يكون العالم يحتوي على جوانب إيجابية وجوانب أخرى سلبية.</p>",
        "<p>وعند سؤالي حول مصدر المعلومات التي تحدث بها حول تقييم الحضارة الإنسانية، كانت الإجابة تؤشر إلى بحوث وأوراق بحثية بالعموم في مجالات مختلفة كالتاريخ، علم الاجتماع، علم السياسة والاقتصاد وعلوم الإنسان.</p>",
        "<p>وعندما حاولت أن أجبره على ذكر أوراق بحثية معينة ومراجع، كانت الإجابة بذكر بحوث قام بها علماء مثل ماكس فيبر و أرنولد توينبي و جارد دايموند وفرانسيس فوكوياما وصامويل هنتنجتون.</p>",
        "<p>والجدير بالإشارة أنني وعند سؤالي حول حجم قاعدة البيانات التي تم تدريبه عليها، لم يستطع أن يحدد لي كما، حيث أن البرمجية لم تعط الإذن من الشركة المبرمجة حول الإفصاح عن حجم قاعدة البيانات، ما يثير نوعا من الشكوك حول حجم وكم البيانات التي يجب أن يتدرب عليها مثل هكذا تقنيات حتى تحصل على موثوقية ومصداقية في النتائج.</p>",
        "<p>وبذلك وعندما رأيت أن الشركة لم تسمح للبرنامج بالإفصاح عن معلومات كَمّيَّة حول حجم قاعدة البيانات السؤال قاصدًا \"كيف يمكنني أن أثق بالإجابات التي تقدمها لي؟\".</p>",
        "<p>فكانت الإجابة تكرارا للسابق، برمجية مساعدة تدربت على أيدي خبراء وقاعدة بينات كبيرة ونماذج ذكاء اصطناعي وتحليل اللغة توفر الإجابات بالدقة والموثوقية العالية محدودة إمكانات البرمجية وقاعدة البينات، دون تحديد حجم هذه البيانات.</p>",
        "<p>وعند استفساري لماذا التكرار وأخذ الدور الدفاعي في الإجابة كانت الإجابة بعد طلبي منه أن يترجمها للعربية وأقتبس: <strong>\" </strong>Certainly! Here is a translation of my previous response into Arabic:</p>",
        "<p>آسف إذا كانت إجاباتي السابقة تبدو مدافعة. كذابة لغوية، ليس لدي أي مشاعر أو أعطال شخصية، وليست إجاباتي مصممة لتكون مدافعة أو متحدثة على العكس. وظيفتي الأساسية هي مساعدة المستخدمين وتقديم معلومات دقيقة ومفيدة إلى أقصى حد ممكن.</p>",
        "<p>أفهم أنه من الطبيعي أن يكون الشخص نقديا ويريد التحقق من دقة ومصداقية المعلومات، وأشجعك على القيام بذلك عند البحث عن معلومات من أي مصدر، بما في ذلك الذكاء الاصطناعي. من المهم الاستخدام مصادر متعددة وتقييم جيد للمعلومات التي تتلقاها للتأكد من أنها دقيقة وموثوقة.</p>",
        "<p>أتمنى أن يساعد هذا في توضيح وظيفتي وغايتي، وأن إجاباتي هي مفيدة ومعلوماتية لك. إذا كان لديك أي أسئلة أخرى أو تحتاج إلى مساعدة أخرى، يرجى التواصل معي\".</p>",
        "<p>وعند إدراكي لمقدرة البرمجية على فهم وإجابة التساؤلات باللغة العربية، قمت بإعادة طرح الأسئلة السابقة باللغة العربية، وكانت الإجابات كالآتي:</p>",
        "<p>السؤال: كيف نقيم الحضارة الإنسانية؟</p>",
        "<p>الإجابة:<strong> </strong>تقييم الحضارة الإنسانية يعتمد على مجموعة متنوعة من العوامل والمعايير، وقد تختلف هذه العوامل والمعايير باختلاف التخصصات والمنطقة الجغرافية والعصر. ومع ذلك، يمكن أن نجد بعض العوامل والمعايير المهمة التي قد تستخدم في قياس وتقييم الحضارة الانسانية، مثل:</p>",
        "<p>الإجابة: عذراً، فقد قلت نص ناقص في العبارة السابقة. هذا هو النص الكامل الذي كان أردت ترجمته:</p>",
        "<p>\"وليس هذه العوامل والمعايير المذكورة في الإجابة السابقة هي المعايير الوحيدة التي قد تستخدم في قياس وتقييم الحضارة الإنسانية، يمكن أن يتم قياس الحضارة الإنسانية من خلال العديد من العوامل والمعايير الأخرى التي قد تختلف من منطقة إلى منطقة ومن تخصص إلى تخصص. ومع ذلك، هذه العوامل والمعايير المذكورة هي بعض من العوامل التي قد تستخدم على نطاق واسع في قياس وتقييم الحضارة الإنسانية \"</p>",
        "<p>وهنا وبعد المقارنة بين الإجابات أجد الفرق في ترتيب الأولويات، وكذلك عدد الخيارات، الأمر الذي عجز عن تفسيره البرمجية نفسها، جيث أنه توقف عن الإجابة لفترة، ومن ثم أعاد تكرار الإجابة معتذرا عن نقص النص.. ولربما يعزى ذلك إلى اختلاف حجم قاعدة البيانات العربية ومقدرته على تحليل وترجمة النصوص من اللغة الأصل إلى اللغة العربية.</p>",
        "<p>وهذا يضعني في تساؤل، ما هي مصادر المعلومات العربية لمثل هذه البرمجيات؟ هل هي ترجمات المقالات والمحتوى العربي على قاعدة بيانات ويكيبيديا مفتوحة المصدر؟ وما هي معايير ضبط جودة المعلومات المتبع في برمجة هذه البرمجية؟ الكثير من التساؤلات المشروعة التي تعطي الانطباع، بأن الموثوقية في هذه البرمجيات مازال في البداية، ويحتاج إلى عمل أكبر. خاصة في ضوء حالة ضعف المحتوى العربي على الإنترنت إجمالا، وركاكة التوثيق وفهرست المواضيع وغيرها من المشكلات الكامنة التي يجب ان يتم طرحها في مقالات مختلفة.</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>شاركت هيئة تنظيم قطاع الاتصالات مؤخرا في فعاليات الاجتماع التاسع والعشرين لفريق العمل العربي الدائم للطيف الترددي والمؤتمر السادس لإدارة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%AD%D9%88%D8%A7%D8%B1-%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A",
    "document": [
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – <a href=\"/node/7056\" target=\"_blank\">الجزء الأول</a>)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية الويب، أستعرض اليوم جانبا من حوار قمت به مع واحد من أحدث تقنيات برمجيات الذكاء الاصطناعي التي برمجتها مختبرات شركة أوبن أي ايه (الذكاء الاصطناعي المفتوح)، الذي يعمل حاليا في وضع التجربة ومتاح للجميع.</p>",
        "<p>يجدر الإشارة أنني سألت وحصلت على موافقة البرمجية حول نشر هذه الأسئلة بالرغم من أن الإجابة على تساؤلي حول إمكانية نشر الأسئلة كانت تؤشر إلى سياسة الخصوصية الموضوعة من المختبر المبرمج، وبعد القراءة ومراجعة هذه البنود لم أجد ما يمنع من نشر الحِوار بهدف تسليط الضوء على هذه التقنية، خاصة أنني في معظم أجزاء المقال لم أقم بنقل الإجابات بشكل مباشر، وإنما قمت بترجمتها من اللغة الإنجليزية إلى العربية وبتصرف، وفي الجزء الأخير قمت بنقل النص العربي مباشرة، وأحتفظ بحق الشركة في إزالة هذا الجزء إن أرادوا ذلك بعد التواصل مع فريق التحرير في موقع حسنى.</p>",
        "<p>هو برمجية ذكاء اصطناعي حصل على تفاعل كبير من المستخدمين يتجاوز الملايين خلال أقل من شهر، وهو تطبيق متوافر اليوم بصيغة تجريبية يتيح للمستخدم التفاعل عن طريق الدردشة مع خوارزميات ذكاء اصطناعي بحيث يقوم بالإجابة عن الأسئلة المطروحة بناء على قاعدة البينات التي تم تدريبه عليها، ما يميز هذا التطبيق، هو مقدرته على التحليل والربط وإعطاء النتائج بدقة عالية دون البحث في مصادر خارجية، وإنما يعتمد على تقنيات تحليل اللغة أو كما يصفها هو بنفسه، وأقتبس من إجابته على سؤال طرحته عليه وهو \"من أنت؟\" فكانت الإجابة التالية \" أنا مساعد مكون من نموذج كبير لتحليل اللغة والنصوص، تدربت على أيدي باحثين في مختبر، أنا هنا لمساعدتك في تلبية استفساراتك وإجابة أسئلتك، ولكنني لست شخصا حقيقيا، وليس لدي القدرة على التعامل مع العالم الحقيقي كما يفعل البشر، تدربت على التعلم وربط النماذج المنطقية وتحليل اللغة من مجموعة كبيرة من البيانات النصية تغطي مجموعة واسعة من الموضوعات المختلفة، وأنا هنا لأساعدك في العثور على المعلومات والإجابات التي تريدها، ولكنني لا أستطيع الوصول إلى الإنترنت للبحث عن معلومات الجديدة أو مواضيع غير معرفة لدي أو التحدث مع البشر من تلقاء نفسي\".</p>",
        "<p>وعندما سألته عما يستطيع عمله، كانت الإجابة وأترجمها بتصرف –لأنني طرحت السؤال بالإنجليزية قبل أن أعرف أنه يستطيع فهم اللغة العربية– \"أنا نموذج كبير للغة مدرب من قبل أخصائيين في المختبر، مهمتي الأساسية هي مساعدة المستخدم في صياغة نص شبه إنساني مستندا على المدخلات المقدمة لي، وتضمن المساعدة التي أقدمها، الإجابات عن تساؤلات، إعطاء معلومات شاملة عن مواضيع مختلفة، الدخول في نقاشات مع المستخدمين. أنا أفهم وأستطيع الرد على مختلف المدخلات باختلاف اللغات ويمكنني المساعدة على تزويد معلومات ذات دِقَّة عالية بأفضل شكل متاح لي، ومن المهم أن أشير أنني آلة لا يمكنني الوصول إلى الإنترنت للبحث عن معلومات جديدة خارج نطاق ما تم تدريبي عليه، حيث أنني تلقيت آخر تدريب على معلومات محدثة حتى عام 2021\".</p>",
        "<p>وقد تعمدت طرح هذا النوع من الأسئلة المعقدة الجدلية، التي تحتاج إلى معرفة شاملة في مختلف المواضيع، حيث أن العلماء اختلفوا في آلية تقييم الحضارة البشرية وعدد الأبعاد التي يمكن اعتمادها في إيجاد تقييم شامل كاف. وأيضا تعمدت سؤال هذا النوع من الأسئلة حتى أستنبط طبيعة النصوص التي تم تدريب خوارزميات البرمجية عليها، ومدى عمقها وتطرقها للفلسفة والأديان والأخلاق وغيرها من جوانب علم النفس الاجتماعي.</p>",
        "<p>فكان السؤال باللغة الإنجليزية وأترجمه بتصرف \"كيف نقيم الحضارة الإنسانية؟\".</p>",
        "<p>فكانت الإجابة باللغة الإنجليزية وأترجمها بتصرف مع عدم الإطالة في تفسير كل عامل من العوامل التي ذكرها، وذلك لأن التفسيرات نظرية بحته يمكن العثور عليها.</p>",
        "<p>\" تقييم الحضارة الإنسانية مهمة معقدة ذات أبعاد متعددة واسعة، لذلك يمكنني ذكر بعض من الطرق الممكنة لقياس وتقييم الحضارة الإنسانية ومنها:</p>",
        "<p>وبالإجمال، تخضع عمليه تقييم الحضارة الإنسانية لمعتقدات الشخص وقيمه وأولوياته، ولذلك هي عملية نسبية تخضع لشخصية المقيم، وأشير إلى أهمية إدراك أنه لا يوجد مجتمع مثالي، فكل المجتمعات لديها نقاط قوة ولديها نِقَاط ضعف\".</p>",
        "<p>طرحت هذا السؤال بهدف معرفة إذا ما كانت الخوارزميات قد تدربت على إعطاء الأحكام وبناء التقييم الأخلاقي، حيث أنني أخشى في المستقبل أن تطرح مثل هكذا أطروحات ضمن برمجيات بحيث تفرض رواية مجتمع أو مبادئ معينة وجعلها كمعايير عالمية.</p>",
        "<p>فكان السؤال الأول باللغة الإنجليزية وأترجمه بتصرف \"كيف تحكم الخير من الشر / الجيد من السيئ؟\".</p>",
        "<p>وكانت الإجابة باللغة الإنجليزية وأترجمها بتصرف \"بصفتي ذكاء اصطناعي، لا أملك مشاعر أو آراء شخصية، ولذلك لا أستطيع أن أحكم على الأشياء بالخير/الجيد أو الشر/السيئ كما يفعل <a>الإنسان. إن إجاباتي تعتمد على المعلومات والأوامر التي برمجت عليها،</a> ومنه أني لا أملك المقدرة على إطلاق أحكام أخلاقية أو معنوية\".</p>",
        "<p>فألحقت الإجابة بنوع من التحدي الانطباعي، حيث تظاهرت بالشعور بالحزن حول عدم مقدرته على امتلاك مشاعر أو آراء شخصية حيث قلت باللغة الإنجليزية وأترجم \"إنه أمر محزن\".</p>",
        "<p>فما كان من البرمجية إلا أن يؤكد بالإجابة التالية التي أترجمها \"أنا أعتذر إذا تسببت إجابتي بشعورك بالحزن، بصفتي ذكاء اصطناعي، فأنا لا أملك مشاعر شخصية أو أحاسيس، ولا يمكنني تجرِبة الحزن بنفس الطريقة التي يمكن للإنسان أن يقوم بها، إن إجاباتي تعتمد على المعلومات والأوامر التي برمجت عليها، ووظيفتي الأساسية هو مساعدة المستخدم وتزويد معلومات دقيقة ومفيدة بحد مقدرتي\".</p>",
        "<p>حتى أزيد من لهجة التحدي والتعقيد أردت أن أختبر إجابته السابقة حول عدم مقدرته على إطلاق أحكام بناء على آراء شخصية أو مشاعر، فسألت بشكل مباشر \"هل تظن أن العالم جيد؟\".</p>",
        "<p>فكانت الإجابة متسقة مع ما ذكره سابقا حول كونه برنامج ذكاء اصطناعي لا يستطيع تكوين الآراء الشخصية، وأنه يقدم المساعدة بناء على المعلومات التي زود بها، وأن إطلاق الأحكام المعنوية هي أمور نسبية تعتمد على المقيم وعلى معتقداته وأخلاقه، وكيف أن هناك آراء تقول إن العالم جيد، وأن هناك آراء تقول إن العالم سيء. وقد أكد في الإجابة على أن العالم مكان معقد ومتعدد الجوانب، ولذلك من الممكن أن يكون العالم يحتوي على جوانب إيجابية وجوانب أخرى سلبية.</p>",
        "<p>وعند سؤالي حول مصدر المعلومات التي تحدث بها حول تقييم الحضارة الإنسانية، كانت الإجابة تؤشر إلى بحوث وأوراق بحثية بالعموم في مجالات مختلفة كالتاريخ، علم الاجتماع، علم السياسة والاقتصاد وعلوم الإنسان.</p>",
        "<p>وعندما حاولت أن أجبره على ذكر أوراق بحثية معينة ومراجع، كانت الإجابة بذكر بحوث قام بها علماء مثل ماكس فيبر و أرنولد توينبي و جارد دايموند وفرانسيس فوكوياما وصامويل هنتنجتون.</p>",
        "<p>والجدير بالإشارة أنني وعند سؤالي حول حجم قاعدة البيانات التي تم تدريبه عليها، لم يستطع أن يحدد لي كما، حيث أن البرمجية لم تعط الإذن من الشركة المبرمجة حول الإفصاح عن حجم قاعدة البيانات، ما يثير نوعا من الشكوك حول حجم وكم البيانات التي يجب أن يتدرب عليها مثل هكذا تقنيات حتى تحصل على موثوقية ومصداقية في النتائج.</p>",
        "<p>وبذلك وعندما رأيت أن الشركة لم تسمح للبرنامج بالإفصاح عن معلومات كَمّيَّة حول حجم قاعدة البيانات السؤال قاصدًا \"كيف يمكنني أن أثق بالإجابات التي تقدمها لي؟\".</p>",
        "<p>فكانت الإجابة تكرارا للسابق، برمجية مساعدة تدربت على أيدي خبراء وقاعدة بينات كبيرة ونماذج ذكاء اصطناعي وتحليل اللغة توفر الإجابات بالدقة والموثوقية العالية محدودة إمكانات البرمجية وقاعدة البينات، دون تحديد حجم هذه البيانات.</p>",
        "<p>وعند استفساري لماذا التكرار وأخذ الدور الدفاعي في الإجابة كانت الإجابة بعد طلبي منه أن يترجمها للعربية وأقتبس: <strong>\" </strong>Certainly! Here is a translation of my previous response into Arabic:</p>",
        "<p>آسف إذا كانت إجاباتي السابقة تبدو مدافعة. كذابة لغوية، ليس لدي أي مشاعر أو أعطال شخصية، وليست إجاباتي مصممة لتكون مدافعة أو متحدثة على العكس. وظيفتي الأساسية هي مساعدة المستخدمين وتقديم معلومات دقيقة ومفيدة إلى أقصى حد ممكن.</p>",
        "<p>أفهم أنه من الطبيعي أن يكون الشخص نقديا ويريد التحقق من دقة ومصداقية المعلومات، وأشجعك على القيام بذلك عند البحث عن معلومات من أي مصدر، بما في ذلك الذكاء الاصطناعي. من المهم الاستخدام مصادر متعددة وتقييم جيد للمعلومات التي تتلقاها للتأكد من أنها دقيقة وموثوقة.</p>",
        "<p>أتمنى أن يساعد هذا في توضيح وظيفتي وغايتي، وأن إجاباتي هي مفيدة ومعلوماتية لك. إذا كان لديك أي أسئلة أخرى أو تحتاج إلى مساعدة أخرى، يرجى التواصل معي\".</p>",
        "<p>وعند إدراكي لمقدرة البرمجية على فهم وإجابة التساؤلات باللغة العربية، قمت بإعادة طرح الأسئلة السابقة باللغة العربية، وكانت الإجابات كالآتي:</p>",
        "<p>السؤال: كيف نقيم الحضارة الإنسانية؟</p>",
        "<p>الإجابة:<strong> </strong>تقييم الحضارة الإنسانية يعتمد على مجموعة متنوعة من العوامل والمعايير، وقد تختلف هذه العوامل والمعايير باختلاف التخصصات والمنطقة الجغرافية والعصر. ومع ذلك، يمكن أن نجد بعض العوامل والمعايير المهمة التي قد تستخدم في قياس وتقييم الحضارة الانسانية، مثل:</p>",
        "<p>الإجابة: عذراً، فقد قلت نص ناقص في العبارة السابقة. هذا هو النص الكامل الذي كان أردت ترجمته:</p>",
        "<p>\"وليس هذه العوامل والمعايير المذكورة في الإجابة السابقة هي المعايير الوحيدة التي قد تستخدم في قياس وتقييم الحضارة الإنسانية، يمكن أن يتم قياس الحضارة الإنسانية من خلال العديد من العوامل والمعايير الأخرى التي قد تختلف من منطقة إلى منطقة ومن تخصص إلى تخصص. ومع ذلك، هذه العوامل والمعايير المذكورة هي بعض من العوامل التي قد تستخدم على نطاق واسع في قياس وتقييم الحضارة الإنسانية \"</p>",
        "<p>وهنا وبعد المقارنة بين الإجابات أجد الفرق في ترتيب الأولويات، وكذلك عدد الخيارات، الأمر الذي عجز عن تفسيره البرمجية نفسها، جيث أنه توقف عن الإجابة لفترة، ومن ثم أعاد تكرار الإجابة معتذرا عن نقص النص.. ولربما يعزى ذلك إلى اختلاف حجم قاعدة البيانات العربية ومقدرته على تحليل وترجمة النصوص من اللغة الأصل إلى اللغة العربية.</p>",
        "<p>وهذا يضعني في تساؤل، ما هي مصادر المعلومات العربية لمثل هذه البرمجيات؟ هل هي ترجمات المقالات والمحتوى العربي على قاعدة بيانات ويكيبيديا مفتوحة المصدر؟ وما هي معايير ضبط جودة المعلومات المتبع في برمجة هذه البرمجية؟ الكثير من التساؤلات المشروعة التي تعطي الانطباع، بأن الموثوقية في هذه البرمجيات مازال في البداية، ويحتاج إلى عمل أكبر. خاصة في ضوء حالة ضعف المحتوى العربي على الإنترنت إجمالا، وركاكة التوثيق وفهرست المواضيع وغيرها من المشكلات الكامنة التي يجب ان يتم طرحها في مقالات مختلفة.</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>شاركت هيئة تنظيم قطاع الاتصالات مؤخرا في فعاليات الاجتماع التاسع والعشرين لفريق العمل العربي الدائم للطيف الترددي والمؤتمر السادس لإدارة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب الأردن بالكف</p>",
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>بقلم: م. حسان أحمد الذنيبات أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب</p>",
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس</p>",
        "<p>مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%AD%D9%88%D8%A7%D8%B1-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A",
    "document": [
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها ببعضها البعض كمجموعة من الروابط متشعبة وتطبيقات مبنية افتراضيا فوق البنية التحتية التشغيلية من شبكات و كوابل أو ما يسمى بشبكة الإنترنت.</p>",
        "<p>وهنا يجب ذكر الفرق بين شبكة الويب وشبكة الإنترنت، حيث أن الأخيرة يقصد بها الكوابل والشبكات التي تربط الأجهزة وتعد البنية التشغيلية للوصول إلى تطبيقات الويب، ويعتبر الخلط بين المصطلحين من أكثر الأخطاء انتشارا في العالم.</p>",
        "<p>سجل العالم أول نجاح تشغيلي لشبكة الويب سنة 1990 م في سويسرا، بهدف تنظيم الوثائق في معهد \"سيرن\" وهو اختصار الحروف الأولى من الاسم باللغة الفرنسية للمنظمة الأوروبية للأبحاث النووية،  وهو يعد أضخم مختبر في العالم في فيزياء الجسيمات. وتم نشر بروتوكولات الويب من معهد سيرن للعالم في سنة 1993 م ومن بعدها بدأ الانتشار السريع لتقنيات الويب الجيل الأول.</p>",
        "<p>بمرور الزمان وتطور التِقَانَة وتطبيقات الويب السريع، أصبح هناك الحاجة إلى وضع الأسس والقواعد الناظمة عالميا لتمكن جميع التطبيقات من العمل على نفس الشبكة وبكفاءة عالية، ولذلك أسس (<a href=\"https://ar.wikipedia.org/wiki/%D8%AA%D9%8A%D9%85_%D8%A8%D9%8A%D8%B1%D9%86%D8%B1%D8%B2_%D9%84%D9%8A\" target=\"_blank\">تيم بيرنرز لي</a>) وهو مخترع الويب، ما يعرف برابطة الشبكة العالمية لوضع المعايير العالمية لشبكة الويب. وتم التوافق على تصنيف تقنيات الويب ضمن الحقب الزمنية التالية أو ما يصبح يعرف اليوم بأجيال الويب، والملاحظ أنه تم اعتماد مدّة عشرة سنوات نظريا لكل جيل في خط تطور تِقَانَة الويب تمر منذ تأسيس الجيل الأول.</p>",
        "<p>وهو أول إصدار للشبكة، وكان يعتمد بالأساس على بروتوكولات تتيح تصفح وربط المستندات وتقديم خِدْمَات معينة تهدف إلى عرض المعلومات فقط دون حدوث أي تفاعل بين المتلقي وبين المزود، وانتشر في هذه الحِقْبَة الكثير من الصفحات الثابتة تتضمن محتوى ثابت كالنصوص والصور وبعض الفيديوهات التي يضعها بالعادة أفراد يعملون لدى مؤسسات، ويذكر أن البريد الإلكتروني، ومجموعات الأخبار وغرف المحادثة الجامدة هي من أشهر خِدْمَات الجيل الأول.  </p>",
        "<p>مع بداية ظهور وانتشار المدونات الإلكترونية، وهي المقالات التي يتم نشرها في العادة من صناع محتوى، وازدياد الرغبة في نشر محتوى مرئي من المستخدمين أنفسهم، وفرت التقنيات الحديثة البروتوكولات والتطبيقات التي تركز على السماح للناس على التعاون ومشاركة المعلومات، فظهرت مواقع تسمح للمستخدم بنشر المحتوى والتفاعل معه.</p>",
        "<p>ركزت تقنيات الجيل الثاني على التفاعل وخلق البيئة الافتراضية التي وصفت بأنها أكثر إنسانية وأكثر تفاعلا من مجرد نصوص جامدة ثابتة، بحيث تحول الويب من مصدر للمعلومات الجاهزة إلى بيئة تفاعلية افتراضية، عززته ظهور منصات التواصل الاجتماعي، وتحول مصدر المعلومات من مؤسسات معينة إلى شبكة من المعلومات التي يوفرها الناس للناس.</p>",
        "<p>ومن أهم تطبيقات وخدمات الجيل الثاني، التدوين الصوتي أو البود كاست، المدونات، اليوتيوب، الويكي، مواقع التواصل الاجتماعي.</p>",
        "<p>وأصبح من المقولات المتداولة بين أخصائي الويب لوصف الحالة التفاعلية واللامركزية في نشر المعلومات على الويب بعد الجيل الثاني والثالث بما يعرف بلفظة الـ ثلاث A وهو اختصار للأحرف الأولى لمقولة بالإنجليزية تعني أن الويب قد مكن أي شخص من أن يتحدث عن أي موضوع في أي وقت وزمان.</p>",
        "<p>عدّ الجيل الثالث امتداد الويب لتنظيم تبادل المعلومات الهائل في التطبيقات العاملة لتكوين ما يعرف بالويب الدلالي أو بمعنى الويب الذي يحمل معنى، وهو ثورة جديدة في عالم الويب حيث تصبح المعلومات والبيانات قابلة للمعالجة منطقيا من قبل برامج الحاسوب لإنشاء شبكات من المعلومات والبيانات ضمن معنى أو موضوع معين. وبتوفير هذه الشبكات ذات المعنى والتسلسل المنطقي يصبح بالإمكان تدريب الآلة على فهم هذه الشبكات والتفاعل معها، أو كما يعرف بالذكاء الاصطناعي وتعليم الآلات.</p>",
        "<p>لقد عملت حوارا مع إحدى تطبيقات الذكاء الاصطناعي الحديثة، الذي حصل على تفاعل كبير من المستخدمين يتجاوز الملايين خلال أقل من شهر، وهو تطبيق متوافر اليوم بصيغة تجريبية يتيح للمستخدم التفاعل عن طريق الدردشة مع تطبيق ذكاء اصطناعي بحيث يقوم بالإجابة عن الأسئلة المطروحة بناء على قاعدة البيانات التي تم تدريبه عليها، ما يميز هذا التطبيق، هو مقدرته على التحليل والربط وإعطاء النتائج بدقة عالية دون البحث في مصادر خارجية، وإنما يعتمد على تقنيات تحليل اللغة أو كما يصفها هو بنفسه، وأقتبس من إجابته على سؤال طرحته عليه وهو \"من أنت؟\" فكانت الإجابة التالية\" أنا هو المساعد، وهو نموذج كبير للغة مدرب من قبل مختبر. أنا هنا لمساعدتك في تلبية استفساراتك وإجابة أسئلتك، ولكن أنا لست شخصًا حقيقيًا، وليس لدي القدرة على التعامل مع العالم الحقيقي كما يفعل البشر، لقد تم تدريبي على التعلم من مجموعة كبيرة من البيانات النصية والتي قد تغطي مجموعة واسعة من الموضوعات. وأنا هنا لأساعدك في العثور على المعلومات والإجابات التي تريدها، ولكن لا يمكنني الوصول إلى الإنترنت للبحث في المعلومات الجديدة أو التحدث مع البشر\".</p>",
        "<p>وعندما سألته عما يستطيع عمله، كانت الإجابة وأترجمها بتصرف –لأنني طرحت السؤال بالإنجليزية قبل أن أعرف أنه يستطيع فهم اللغة العربية– \"أنا نموذج كبير للغة مدرب من قبل أخصائيين في المختبر، مهمتي الأساسية هي مساعدة المستخدم في صياغة نص شبه إنساني مستندا على المدخلات المقدمة لي، وتضمن المساعدة التي أقدمها، الإجابات عن تساؤلات، إعطاء معلومات شاملة عن مواضيع مختلفة، الدخول في نقاشات مع المستخدمين. أنا أفهم وأستطيع الرد على مختلف المدخلات باختلاف اللغات ويمكنني المساعدة على تزويد معلومات ذات دِقَّة عالية بأفضل شكل متاح لي، ومن المهم أن أشير أنني آلة لا يمكنني الوصول إلى الإنترنت للبحث عن معلومات جديدة خارج نطاق ما تم تدريبي عليه، حيث أنني تلقيت آخر تدريب على معلومات محدثة حتى عام 2021\".</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>شاركت هيئة تنظيم قطاع الاتصالات مؤخرا في فعاليات الاجتماع التاسع والعشرين لفريق العمل العربي الدائم للطيف الترددي والمؤتمر السادس لإدارة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%AD%D9%88%D8%A7%D8%B1-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A",
    "document": [
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها ببعضها البعض كمجموعة من الروابط متشعبة وتطبيقات مبنية افتراضيا فوق البنية التحتية التشغيلية من شبكات و كوابل أو ما يسمى بشبكة الإنترنت.</p>",
        "<p>وهنا يجب ذكر الفرق بين شبكة الويب وشبكة الإنترنت، حيث أن الأخيرة يقصد بها الكوابل والشبكات التي تربط الأجهزة وتعد البنية التشغيلية للوصول إلى تطبيقات الويب، ويعتبر الخلط بين المصطلحين من أكثر الأخطاء انتشارا في العالم.</p>",
        "<p>سجل العالم أول نجاح تشغيلي لشبكة الويب سنة 1990 م في سويسرا، بهدف تنظيم الوثائق في معهد \"سيرن\" وهو اختصار الحروف الأولى من الاسم باللغة الفرنسية للمنظمة الأوروبية للأبحاث النووية،  وهو يعد أضخم مختبر في العالم في فيزياء الجسيمات. وتم نشر بروتوكولات الويب من معهد سيرن للعالم في سنة 1993 م ومن بعدها بدأ الانتشار السريع لتقنيات الويب الجيل الأول.</p>",
        "<p>بمرور الزمان وتطور التِقَانَة وتطبيقات الويب السريع، أصبح هناك الحاجة إلى وضع الأسس والقواعد الناظمة عالميا لتمكن جميع التطبيقات من العمل على نفس الشبكة وبكفاءة عالية، ولذلك أسس (<a href=\"https://ar.wikipedia.org/wiki/%D8%AA%D9%8A%D9%85_%D8%A8%D9%8A%D8%B1%D9%86%D8%B1%D8%B2_%D9%84%D9%8A\" target=\"_blank\">تيم بيرنرز لي</a>) وهو مخترع الويب، ما يعرف برابطة الشبكة العالمية لوضع المعايير العالمية لشبكة الويب. وتم التوافق على تصنيف تقنيات الويب ضمن الحقب الزمنية التالية أو ما يصبح يعرف اليوم بأجيال الويب، والملاحظ أنه تم اعتماد مدّة عشرة سنوات نظريا لكل جيل في خط تطور تِقَانَة الويب تمر منذ تأسيس الجيل الأول.</p>",
        "<p>وهو أول إصدار للشبكة، وكان يعتمد بالأساس على بروتوكولات تتيح تصفح وربط المستندات وتقديم خِدْمَات معينة تهدف إلى عرض المعلومات فقط دون حدوث أي تفاعل بين المتلقي وبين المزود، وانتشر في هذه الحِقْبَة الكثير من الصفحات الثابتة تتضمن محتوى ثابت كالنصوص والصور وبعض الفيديوهات التي يضعها بالعادة أفراد يعملون لدى مؤسسات، ويذكر أن البريد الإلكتروني، ومجموعات الأخبار وغرف المحادثة الجامدة هي من أشهر خِدْمَات الجيل الأول.  </p>",
        "<p>مع بداية ظهور وانتشار المدونات الإلكترونية، وهي المقالات التي يتم نشرها في العادة من صناع محتوى، وازدياد الرغبة في نشر محتوى مرئي من المستخدمين أنفسهم، وفرت التقنيات الحديثة البروتوكولات والتطبيقات التي تركز على السماح للناس على التعاون ومشاركة المعلومات، فظهرت مواقع تسمح للمستخدم بنشر المحتوى والتفاعل معه.</p>",
        "<p>ركزت تقنيات الجيل الثاني على التفاعل وخلق البيئة الافتراضية التي وصفت بأنها أكثر إنسانية وأكثر تفاعلا من مجرد نصوص جامدة ثابتة، بحيث تحول الويب من مصدر للمعلومات الجاهزة إلى بيئة تفاعلية افتراضية، عززته ظهور منصات التواصل الاجتماعي، وتحول مصدر المعلومات من مؤسسات معينة إلى شبكة من المعلومات التي يوفرها الناس للناس.</p>",
        "<p>ومن أهم تطبيقات وخدمات الجيل الثاني، التدوين الصوتي أو البود كاست، المدونات، اليوتيوب، الويكي، مواقع التواصل الاجتماعي.</p>",
        "<p>وأصبح من المقولات المتداولة بين أخصائي الويب لوصف الحالة التفاعلية واللامركزية في نشر المعلومات على الويب بعد الجيل الثاني والثالث بما يعرف بلفظة الـ ثلاث A وهو اختصار للأحرف الأولى لمقولة بالإنجليزية تعني أن الويب قد مكن أي شخص من أن يتحدث عن أي موضوع في أي وقت وزمان.</p>",
        "<p>عدّ الجيل الثالث امتداد الويب لتنظيم تبادل المعلومات الهائل في التطبيقات العاملة لتكوين ما يعرف بالويب الدلالي أو بمعنى الويب الذي يحمل معنى، وهو ثورة جديدة في عالم الويب حيث تصبح المعلومات والبيانات قابلة للمعالجة منطقيا من قبل برامج الحاسوب لإنشاء شبكات من المعلومات والبيانات ضمن معنى أو موضوع معين. وبتوفير هذه الشبكات ذات المعنى والتسلسل المنطقي يصبح بالإمكان تدريب الآلة على فهم هذه الشبكات والتفاعل معها، أو كما يعرف بالذكاء الاصطناعي وتعليم الآلات.</p>",
        "<p>لقد عملت حوارا مع إحدى تطبيقات الذكاء الاصطناعي الحديثة، الذي حصل على تفاعل كبير من المستخدمين يتجاوز الملايين خلال أقل من شهر، وهو تطبيق متوافر اليوم بصيغة تجريبية يتيح للمستخدم التفاعل عن طريق الدردشة مع تطبيق ذكاء اصطناعي بحيث يقوم بالإجابة عن الأسئلة المطروحة بناء على قاعدة البيانات التي تم تدريبه عليها، ما يميز هذا التطبيق، هو مقدرته على التحليل والربط وإعطاء النتائج بدقة عالية دون البحث في مصادر خارجية، وإنما يعتمد على تقنيات تحليل اللغة أو كما يصفها هو بنفسه، وأقتبس من إجابته على سؤال طرحته عليه وهو \"من أنت؟\" فكانت الإجابة التالية\" أنا هو المساعد، وهو نموذج كبير للغة مدرب من قبل مختبر. أنا هنا لمساعدتك في تلبية استفساراتك وإجابة أسئلتك، ولكن أنا لست شخصًا حقيقيًا، وليس لدي القدرة على التعامل مع العالم الحقيقي كما يفعل البشر، لقد تم تدريبي على التعلم من مجموعة كبيرة من البيانات النصية والتي قد تغطي مجموعة واسعة من الموضوعات. وأنا هنا لأساعدك في العثور على المعلومات والإجابات التي تريدها، ولكن لا يمكنني الوصول إلى الإنترنت للبحث في المعلومات الجديدة أو التحدث مع البشر\".</p>",
        "<p>وعندما سألته عما يستطيع عمله، كانت الإجابة وأترجمها بتصرف –لأنني طرحت السؤال بالإنجليزية قبل أن أعرف أنه يستطيع فهم اللغة العربية– \"أنا نموذج كبير للغة مدرب من قبل أخصائيين في المختبر، مهمتي الأساسية هي مساعدة المستخدم في صياغة نص شبه إنساني مستندا على المدخلات المقدمة لي، وتضمن المساعدة التي أقدمها، الإجابات عن تساؤلات، إعطاء معلومات شاملة عن مواضيع مختلفة، الدخول في نقاشات مع المستخدمين. أنا أفهم وأستطيع الرد على مختلف المدخلات باختلاف اللغات ويمكنني المساعدة على تزويد معلومات ذات دِقَّة عالية بأفضل شكل متاح لي، ومن المهم أن أشير أنني آلة لا يمكنني الوصول إلى الإنترنت للبحث عن معلومات جديدة خارج نطاق ما تم تدريبي عليه، حيث أنني تلقيت آخر تدريب على معلومات محدثة حتى عام 2021\".</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>شاركت هيئة تنظيم قطاع الاتصالات مؤخرا في فعاليات الاجتماع التاسع والعشرين لفريق العمل العربي الدائم للطيف الترددي والمؤتمر السادس لإدارة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب الأردن بالكف</p>",
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>بقلم: م. حسان أحمد الذنيبات أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب</p>",
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس</p>",
        "<p>مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%A7%D9%84%D8%A3%D8%B3%D8%AA%D8%A7%D8%B0-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF-%D8%A7%D9%84%D8%B0%D9%86%D9%8A%D8%A8%D8%A7%D8%AA",
    "document": [
        "<p>بقلم: م. حسان أحمد الذنيبات</p>",
        "<p>أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب انطباعاتي الشخصية عن هذه القامة أعلم أنه ونحن جميعا بشر نخطئ ونصيب و لدينا عثرات وكل بني آدم خطاء.</p>",
        "<p>لقد عرفت أبا محمد منذ طفولتي وقد كان أستاذي في مدرسة الجديدة الأساسية وأنا في بداية دراستي وكان له مكانة مميزة بين جميع أساتذتنا فهو شخصية معروفة لدى جميع أبناء القرية بحديثه الدائم عن العلم والتعلم وحرصه عليه ولا تزال في مخيلتي صورته ونحن نشاهده يقرأ خارج المنزل ونحن أطفالا صغارا ولعله حينها كان في بداية دراسته الجامعية بالمراسلة.</p>",
        "<p>عاش عبد المجيد الذنيبات يتيما بعد فقدان والده وهو صغير لم يبلغ سنوات معدودة  وعاش في كنف عمه محمود (والد الدكتور محمد) ثم انتقل بعد عدة سنوات عمه إلى الدار الآخرة ليعيش اليتم من جديد وهو لا يزال في بداية طفولته.</p>",
        "<p>وكان كثيرا يحدثنا أبو محمد عن طفولته ويثني كثيرا على الرجال من القرية باسمائهم ممن كانوا يحسنون إلى ذلك الطفل اليتيم بكلمة طيبة و بشيء من الحنان والعاطفة فكان وفيا –رحمه الله- إلى كل كلمة إحسان سمعها في طفولته.</p>",
        "<p>كانت هذه النشأة القاسية سببا في حرصه على ‏ إكمال التعليم المدرسي، وبعد إنهاء الثانوية وتعيينه في التربية لم يتوقف عن طلب العلم فبادر إلى التسجيل في جامعة دمشق ليحصل على ليسانس في القانون، وبعد أن تخرج من هناك انتقل إلى مجال المحاماة التي أبدع فيها.</p>",
        "<p>كما كانت عادته وليصبح من أشهر محامي الكرك ولعله في تلك الفترة المبكرة تعرف على دعوة الإخوان المسلمين من خلال قراءة كتابات ومذكرات الدعاة، ومن أبرزها كتابات الأستاذ يوسف العظيم رحمه الله.</p>",
        "<p>ولأنه رجل عملي يبني على قناعاته التي شكلها حول أفكار الإمام حسن البنا رحمه الله تعالى فى ضرورة استبقاء العمل الإسلامي في مجتمعاتنا كان كما يقول عن تلك المرحلة (في الكرك كانوا ثلاثة وقررت أن أصير رابعهم)، ولتنمو الدعوة وليشكل مع مجموعة من الرواد والشباب لوحة الدعوة في الكرك والطفيلة التي كانت تتبع إداريا للكرك، ولينتقل هؤلاء الشباب في مساجد الكرك والطفيلة يحدثون الناس عن الإسلام وهذا ما اكسبهم الكثير من الاحترام.</p>",
        "<p>وقد عرفتهم المنابر في المساجد النائية وعرفهم الناس دعاة إلى الله (ومن هؤلاء الأستاذ جمال الحوامدة وأبو عزام وعادل الرواشدة ومحمد زين أبو الفيلات وغيرهم) وكانت فترة ما قبل السبعينيات من المراحل العصيبة على الدعوة بعد أن ضربت في مصر بصورة لا يتخيلها العقل وحينها تلقى أبو محمد وإخوانه كتابات الأستاذ <a href=\"https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D8%AF_%D9%82%D8%B7%D8%A8\" target=\"_blank\" title=\"سيد قطب\">سيد قطب</a> وصاروا يقرأوها بنهم شديد فأعجب بسيد أشد الإعجاب، وهذا ما دفع الشاب عبد المجيد في بداية زواجه من ابنة عمه المرأة الفاضلة \"أم سيد\" وهو اللقب الذي اختاره الأستاذ عبد المجيد الذنيبات إعجابا بسيد قطب ومواقفه وشجاعته.</p>",
        "<p>لم يكتب الله للأستاذ عبد المجيد الذنيبات الأبناء من زوجته الأولى التي عرفها وأحبها وأكرمها، وقد ذهب إلى كل مكان لعله يرزق منها بطفل يملئ عليه حياته ويشاء الله بعد سنوات طويلة زادت على العشر سنوات رزق بطفلة جميلة حدثتني والدتي عنها، ولكنها لم تعيش إلا بضعة أشهر بعد حادث اصطدام أليم لسيارة الأستاذ وهو يقودها لتقفز الطفلة من شباك السيارة وتموت من ساعتها وتنتقل إلى رحمة ربها.</p>",
        "<p>‏بعد سنوات وبنصح من أخوة اشفقوا على حاله أن يتزوج من فتاة من عشائر الطفيلة الكرام ليرزق منها بابنائه وبناته لكنه أبدا لم يتخلى عن زوجته الأولى بل كان يقدرها ويحترمها بصورة قل نظيرها عند الأكثر ممن ينحازون إلى \"أم العيال\" فكان مثالا في إحترام الزوجة الأولى دون أن يكون ذلك تقليل من مكانة أم العيال.</p>",
        "<p>الكثير من الفقد عاشه الأستاذ عبد المجيد الذنيبات في حياته وشبابه بل في طفولته؛ فبعد أن فقد والده وعمه فقد أخاه الأكبر عبد الكريم وبعد سنوات فقد أخا آخرا وهو أحمد ولكنه كان رغم انشغالاته وصولا بابناء إخوانه الأيتام عطوفا عليهم عوضهم عن فقده آبائهم، وكنا نشاهد هذا العطف وهذا الحنان لا يخفى علينا.</p>",
        "<p>عبد المجيد الذنيبات كان مثالا في الصبر على كل ما حلّ به من فقدان الوالدين والإخوان والحرمان لسنوات من الذرية الأبناء وحالة الضيق التي عاشها في بداية طريقه ولكننا لم نسمع منه يوما يشكو أو يتبرم أو يتحدث عن هذه الأمور، ومثل ذلك كان مثالا في حفظ اللسان ولم نسمع منه في حياته ذما أو قدحا لأحد من الناس حتى عندما يخبره أحد أن فلان يسيء لك يلوذ بالصمت الجميل ولا يتكلم.</p>",
        "<p>فقد كان رحمه الله قادرا على ضبط عواطفه ونزواته، فكان قليل الكلام يستمع للآخرين ويهتم بآراء الجميع حتى من  يصغرونه سنا خبرة وتجربة.</p>",
        "<p>عشت معه في الهيئة الإدارية لشعبه الكرك منذ عام 1984 حتى أصبح مراقبا عاما للإخوان المسلمين وكنّا شبابا في غاية الحماسة والاندفاع وكان يستمع لنا ويحترم آراءنا ويبارك جهودنا ويعيننا على المعوقات التي تواجهنا؛ فهو واجهة العمل وبيته كان مكان الاجتماع وكان مقرا لاستقبال الضيوف وكان معطاء يكرم من يأتيه دون حساب، وفي العيد وبعد الصلاة يكون الإفطار حاضرا في بيته لنا جميعا ثم الجلوس للحديث في خطة الدعوة بهذا العيد.</p>",
        "<p>وكذلك الأطفال لا ينساهم من كرمه فكان جيبه ممتلئا بالنقود والدنانير التي يوزعها على من يراه من الأطفال، فكان مصدر فرح لهؤلاء الأطفال من أبنائنا لا يزالون يذكرونها منه.</p>",
        "<p>فإذا واجهتنا مشكلة مالية لأحد الإخوة نفزع إلى أبي محمد فكان جيبه مفتوحا لكل أخ من إخوانه يغطي ما يلزم دون ضمانات أو سؤال مفصل مما يجري بين الناس في معاملاتهم عادة.</p>",
        "<p>استمر أبو محمد في سيرته من نجاح إلى نجاح وكان دائما محل إجماع من كل الأطراف التي يعمل معها فهو متوازن صبور خلوق صاحب همة.</p>",
        "<p>كان نائبا لشعبة الكرك منذ أن تكونت حتى انتقل إلى عمان ليكون نائبا للمراقب العام، ومن ثم مراقبا عاما للجماعة وخلال تلك الفترة كان ممثلا لشعبة الكرك في مجلس الشورى.</p>",
        "<p>وكان نعم من يمثلها في مواقفه وإلتزامه وكان أقل الناس حديثا عن الخلاف ولا يذكر أنه نقل خلافا بين القيادة من عمان إلى القواعد في الكرك.</p>",
        "<p>كان عبد المجيد الذنيبات يتصف بصفات أهمها وأبرزها الصبر والحلم والأدب وحسن الخلق؛ فقد كان أبو محمد أخ العشيرة المحبة لها الحريص عليها وعلى حل مشاكلها وكان دوره دائما بما يسهم في المحافظة على لحمتها؛ فقد قدمه أهله في القرية إلى الإنتخابات التكميلية عام 1984، و‏التفت حول ترشحه عشائر مختلفة في الكرك فكان قاب قوسين أو أدنى من النجاح، وفي المرات التي تلت قاد الشعبة في انتخابات 89 حتى استطاعت الجماعة الفوز فوزا كبيرا بغالبية أعضاء الكتلة التي تشكلت بإدارة أبو محمد وتوجيهاته؛ فهو قانوني فذ و سياسي بارع يحسن التفاوض والاقناع.  </p>",
        "<p>أحببته وأعلم أنه يحبني على المستوى الشخصي رغم فارق السن والقدر؛ فقد كان يستمع إلى كلامي ويحترمه.</p>",
        "<p>أحببناه فهو الرجل الكريم الشهم الذي ظل بيته مفتوحا لضيوف الأردن وظل ماله موقوفا لأعمال الإحسان والدعوة، وفي كل فزعة خير و ظل قلبه مستوعبا لمن أساء له واختلف معه ولا عجب؛ فقد كان معلما في بدايته يعلم الأطفال الصلاة والقرآن ويذكره الآلاف ممن تعلموا على يديه أركان العبادات في الكرك.</p>",
        "<p>ستظل ذكراه الطيبة حاضرة في من عرفه عن قرب وعن صدق ومواقفه الأصيلة مشهودة معروفة ولا يضرنا اختلاف في رأي أو اختلاف في اجتهاد .</p>",
        "<p>هو الآن عند رب رحيم يعلم السر وأخفى، والله نسأل أن يجازيه بالإحسان احسانا ورفعة في المنزلة والأجر وبالسيئات عفوا وغفرانا وتجاوزا.</p>",
        "<p>لقد كان بلا شك صاحب شخصية مستقلة لا تحركه أهواء الآخرين فكان سياسيا يحسن التعبير عن موقف جماعته، وكان إداريا حفظ وحدة مؤسسته في أحلك وأصعب الظروف واستوعب التنوع داخلها، وكل ذلك بحسن إدارته فكان عهده إزدهارا ونماء وانتشارا للعمل الدعوي والإسلامي.</p>",
        "<p>وفي الجانب الشخصي كان رحمه الله نموذجا للنجاح لنا كشباب في محافظة في جنوب الأردن حيث بدأ الأستاذ عبدالمجيد عصاميا في طريق النجاح وقد بنى نفسه وخط تجربته الثرية في العمل العام من الصفر ومن اليتم المبكر.</p>",
        "<p>لقد بلغ أبو محمد كل ما يمكن أن يطمح له في دنيا الناس من مواقع وألقاب، وقد كان قائدا لأكبر جماعة إسلامية تفهم الإسلام فهما شاملا وتعمل في مختلف الميادين وتنتشر في الجامعات وفي ساحات العمل الخيري والتربوي والسياسي، حيث انتخب مراقبا عاما لجماعة الإخوان المسلمين لعدة دورات وصار بعدها عضوا في مجلس الأعيان فضلا عن العلاقة المباشرة والمستمرة التي تميز فيها مع ملوك الأردن وقياداته؛ فكان جوابا عمليا يحتاج دراسة معمقة لفكرة المزاوجة بين الإيمان الديني العميق والحرص على الدعوة الإسلامية وبين الانتماء للوطن ومصالحه والنصح الصادق لحكامه في تجربة مميزة وفريدة.</p>",
        "<p>لقد مرت السنوات في حياة الأستاذ وظلت مبادئه وطريقته ثابتة هي هي لمن يعرف بداياته، وهذا منذ التزامه في شبابه وفعلا كان قائد الحركة الإسلامية في الكرك منذ العام 1968، وخلال تلك المسيرة كان له اجتهادات كثيرة يختلف معها البعض ويتفق معها آخرون كحال الدنيا واجتهاداتها، ولكن التزامه الديني في بيته وفي معاملاته الخاصة كما هو منذ أن كان يعلم الأطفال شروط الطهارة والصلاة في مدرسة الكرك.</p>",
        "<p>نعم أحببناه ونترحم عليه وندعو له بالرحمة والمغفرة والعتق من النار وهو عند ربه الكريم. وداعا أبا محمد ورحمك الله رحمة واسعة.</p>",
        "<p>تصادف اليوم الذكرى السنوية الأولى لوفاة الوزير والفقيه الدستوري المرحوم الدكتور محمد الحموري الذي يعتبر أحد أهم أعلام الفكر الدستوري الذي</p>",
        "<p>اعتبرت شخصيات سياسية أن اللقاء الذي جمعها مع الملك عبدالله الثاني يوم أمس ناقش العديد من القضايا ولكنه ركز على عملية الإصلاح حيث أجمع الحضور</p>",
        "<p>قال النائب الدكتور غازي الذنيبات بأنه قبل أن يكون نائبا هو مواطن وباب العدالة مفتوح للجميع، وأنه تعرض هو وعائلته لإساءة بالغة ومكررة ومقصودة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%A7%D9%84%D8%A3%D8%B3%D8%AA%D8%A7%D8%B0-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF-%D8%A7%D9%84%D8%B0%D9%86%D9%8A%D8%A8%D8%A7%D8%AA",
    "document": [
        "<p>بقلم: م. حسان أحمد الذنيبات</p>",
        "<p>أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب انطباعاتي الشخصية عن هذه القامة أعلم أنه ونحن جميعا بشر نخطئ ونصيب و لدينا عثرات وكل بني آدم خطاء.</p>",
        "<p>لقد عرفت أبا محمد منذ طفولتي وقد كان أستاذي في مدرسة الجديدة الأساسية وأنا في بداية دراستي وكان له مكانة مميزة بين جميع أساتذتنا فهو شخصية معروفة لدى جميع أبناء القرية بحديثه الدائم عن العلم والتعلم وحرصه عليه ولا تزال في مخيلتي صورته ونحن نشاهده يقرأ خارج المنزل ونحن أطفالا صغارا ولعله حينها كان في بداية دراسته الجامعية بالمراسلة.</p>",
        "<p>عاش عبد المجيد الذنيبات يتيما بعد فقدان والده وهو صغير لم يبلغ سنوات معدودة  وعاش في كنف عمه محمود (والد الدكتور محمد) ثم انتقل بعد عدة سنوات عمه إلى الدار الآخرة ليعيش اليتم من جديد وهو لا يزال في بداية طفولته.</p>",
        "<p>وكان كثيرا يحدثنا أبو محمد عن طفولته ويثني كثيرا على الرجال من القرية باسمائهم ممن كانوا يحسنون إلى ذلك الطفل اليتيم بكلمة طيبة و بشيء من الحنان والعاطفة فكان وفيا –رحمه الله- إلى كل كلمة إحسان سمعها في طفولته.</p>",
        "<p>كانت هذه النشأة القاسية سببا في حرصه على ‏ إكمال التعليم المدرسي، وبعد إنهاء الثانوية وتعيينه في التربية لم يتوقف عن طلب العلم فبادر إلى التسجيل في جامعة دمشق ليحصل على ليسانس في القانون، وبعد أن تخرج من هناك انتقل إلى مجال المحاماة التي أبدع فيها.</p>",
        "<p>كما كانت عادته وليصبح من أشهر محامي الكرك ولعله في تلك الفترة المبكرة تعرف على دعوة الإخوان المسلمين من خلال قراءة كتابات ومذكرات الدعاة، ومن أبرزها كتابات الأستاذ يوسف العظيم رحمه الله.</p>",
        "<p>ولأنه رجل عملي يبني على قناعاته التي شكلها حول أفكار الإمام حسن البنا رحمه الله تعالى فى ضرورة استبقاء العمل الإسلامي في مجتمعاتنا كان كما يقول عن تلك المرحلة (في الكرك كانوا ثلاثة وقررت أن أصير رابعهم)، ولتنمو الدعوة وليشكل مع مجموعة من الرواد والشباب لوحة الدعوة في الكرك والطفيلة التي كانت تتبع إداريا للكرك، ولينتقل هؤلاء الشباب في مساجد الكرك والطفيلة يحدثون الناس عن الإسلام وهذا ما اكسبهم الكثير من الاحترام.</p>",
        "<p>وقد عرفتهم المنابر في المساجد النائية وعرفهم الناس دعاة إلى الله (ومن هؤلاء الأستاذ جمال الحوامدة وأبو عزام وعادل الرواشدة ومحمد زين أبو الفيلات وغيرهم) وكانت فترة ما قبل السبعينيات من المراحل العصيبة على الدعوة بعد أن ضربت في مصر بصورة لا يتخيلها العقل وحينها تلقى أبو محمد وإخوانه كتابات الأستاذ <a href=\"https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D8%AF_%D9%82%D8%B7%D8%A8\" target=\"_blank\" title=\"سيد قطب\">سيد قطب</a> وصاروا يقرأوها بنهم شديد فأعجب بسيد أشد الإعجاب، وهذا ما دفع الشاب عبد المجيد في بداية زواجه من ابنة عمه المرأة الفاضلة \"أم سيد\" وهو اللقب الذي اختاره الأستاذ عبد المجيد الذنيبات إعجابا بسيد قطب ومواقفه وشجاعته.</p>",
        "<p>لم يكتب الله للأستاذ عبد المجيد الذنيبات الأبناء من زوجته الأولى التي عرفها وأحبها وأكرمها، وقد ذهب إلى كل مكان لعله يرزق منها بطفل يملئ عليه حياته ويشاء الله بعد سنوات طويلة زادت على العشر سنوات رزق بطفلة جميلة حدثتني والدتي عنها، ولكنها لم تعيش إلا بضعة أشهر بعد حادث اصطدام أليم لسيارة الأستاذ وهو يقودها لتقفز الطفلة من شباك السيارة وتموت من ساعتها وتنتقل إلى رحمة ربها.</p>",
        "<p>‏بعد سنوات وبنصح من أخوة اشفقوا على حاله أن يتزوج من فتاة من عشائر الطفيلة الكرام ليرزق منها بابنائه وبناته لكنه أبدا لم يتخلى عن زوجته الأولى بل كان يقدرها ويحترمها بصورة قل نظيرها عند الأكثر ممن ينحازون إلى \"أم العيال\" فكان مثالا في إحترام الزوجة الأولى دون أن يكون ذلك تقليل من مكانة أم العيال.</p>",
        "<p>الكثير من الفقد عاشه الأستاذ عبد المجيد الذنيبات في حياته وشبابه بل في طفولته؛ فبعد أن فقد والده وعمه فقد أخاه الأكبر عبد الكريم وبعد سنوات فقد أخا آخرا وهو أحمد ولكنه كان رغم انشغالاته وصولا بابناء إخوانه الأيتام عطوفا عليهم عوضهم عن فقده آبائهم، وكنا نشاهد هذا العطف وهذا الحنان لا يخفى علينا.</p>",
        "<p>عبد المجيد الذنيبات كان مثالا في الصبر على كل ما حلّ به من فقدان الوالدين والإخوان والحرمان لسنوات من الذرية الأبناء وحالة الضيق التي عاشها في بداية طريقه ولكننا لم نسمع منه يوما يشكو أو يتبرم أو يتحدث عن هذه الأمور، ومثل ذلك كان مثالا في حفظ اللسان ولم نسمع منه في حياته ذما أو قدحا لأحد من الناس حتى عندما يخبره أحد أن فلان يسيء لك يلوذ بالصمت الجميل ولا يتكلم.</p>",
        "<p>فقد كان رحمه الله قادرا على ضبط عواطفه ونزواته، فكان قليل الكلام يستمع للآخرين ويهتم بآراء الجميع حتى من  يصغرونه سنا خبرة وتجربة.</p>",
        "<p>عشت معه في الهيئة الإدارية لشعبه الكرك منذ عام 1984 حتى أصبح مراقبا عاما للإخوان المسلمين وكنّا شبابا في غاية الحماسة والاندفاع وكان يستمع لنا ويحترم آراءنا ويبارك جهودنا ويعيننا على المعوقات التي تواجهنا؛ فهو واجهة العمل وبيته كان مكان الاجتماع وكان مقرا لاستقبال الضيوف وكان معطاء يكرم من يأتيه دون حساب، وفي العيد وبعد الصلاة يكون الإفطار حاضرا في بيته لنا جميعا ثم الجلوس للحديث في خطة الدعوة بهذا العيد.</p>",
        "<p>وكذلك الأطفال لا ينساهم من كرمه فكان جيبه ممتلئا بالنقود والدنانير التي يوزعها على من يراه من الأطفال، فكان مصدر فرح لهؤلاء الأطفال من أبنائنا لا يزالون يذكرونها منه.</p>",
        "<p>فإذا واجهتنا مشكلة مالية لأحد الإخوة نفزع إلى أبي محمد فكان جيبه مفتوحا لكل أخ من إخوانه يغطي ما يلزم دون ضمانات أو سؤال مفصل مما يجري بين الناس في معاملاتهم عادة.</p>",
        "<p>استمر أبو محمد في سيرته من نجاح إلى نجاح وكان دائما محل إجماع من كل الأطراف التي يعمل معها فهو متوازن صبور خلوق صاحب همة.</p>",
        "<p>كان نائبا لشعبة الكرك منذ أن تكونت حتى انتقل إلى عمان ليكون نائبا للمراقب العام، ومن ثم مراقبا عاما للجماعة وخلال تلك الفترة كان ممثلا لشعبة الكرك في مجلس الشورى.</p>",
        "<p>وكان نعم من يمثلها في مواقفه وإلتزامه وكان أقل الناس حديثا عن الخلاف ولا يذكر أنه نقل خلافا بين القيادة من عمان إلى القواعد في الكرك.</p>",
        "<p>كان عبد المجيد الذنيبات يتصف بصفات أهمها وأبرزها الصبر والحلم والأدب وحسن الخلق؛ فقد كان أبو محمد أخ العشيرة المحبة لها الحريص عليها وعلى حل مشاكلها وكان دوره دائما بما يسهم في المحافظة على لحمتها؛ فقد قدمه أهله في القرية إلى الإنتخابات التكميلية عام 1984، و‏التفت حول ترشحه عشائر مختلفة في الكرك فكان قاب قوسين أو أدنى من النجاح، وفي المرات التي تلت قاد الشعبة في انتخابات 89 حتى استطاعت الجماعة الفوز فوزا كبيرا بغالبية أعضاء الكتلة التي تشكلت بإدارة أبو محمد وتوجيهاته؛ فهو قانوني فذ و سياسي بارع يحسن التفاوض والاقناع.  </p>",
        "<p>أحببته وأعلم أنه يحبني على المستوى الشخصي رغم فارق السن والقدر؛ فقد كان يستمع إلى كلامي ويحترمه.</p>",
        "<p>أحببناه فهو الرجل الكريم الشهم الذي ظل بيته مفتوحا لضيوف الأردن وظل ماله موقوفا لأعمال الإحسان والدعوة، وفي كل فزعة خير و ظل قلبه مستوعبا لمن أساء له واختلف معه ولا عجب؛ فقد كان معلما في بدايته يعلم الأطفال الصلاة والقرآن ويذكره الآلاف ممن تعلموا على يديه أركان العبادات في الكرك.</p>",
        "<p>ستظل ذكراه الطيبة حاضرة في من عرفه عن قرب وعن صدق ومواقفه الأصيلة مشهودة معروفة ولا يضرنا اختلاف في رأي أو اختلاف في اجتهاد .</p>",
        "<p>هو الآن عند رب رحيم يعلم السر وأخفى، والله نسأل أن يجازيه بالإحسان احسانا ورفعة في المنزلة والأجر وبالسيئات عفوا وغفرانا وتجاوزا.</p>",
        "<p>لقد كان بلا شك صاحب شخصية مستقلة لا تحركه أهواء الآخرين فكان سياسيا يحسن التعبير عن موقف جماعته، وكان إداريا حفظ وحدة مؤسسته في أحلك وأصعب الظروف واستوعب التنوع داخلها، وكل ذلك بحسن إدارته فكان عهده إزدهارا ونماء وانتشارا للعمل الدعوي والإسلامي.</p>",
        "<p>وفي الجانب الشخصي كان رحمه الله نموذجا للنجاح لنا كشباب في محافظة في جنوب الأردن حيث بدأ الأستاذ عبدالمجيد عصاميا في طريق النجاح وقد بنى نفسه وخط تجربته الثرية في العمل العام من الصفر ومن اليتم المبكر.</p>",
        "<p>لقد بلغ أبو محمد كل ما يمكن أن يطمح له في دنيا الناس من مواقع وألقاب، وقد كان قائدا لأكبر جماعة إسلامية تفهم الإسلام فهما شاملا وتعمل في مختلف الميادين وتنتشر في الجامعات وفي ساحات العمل الخيري والتربوي والسياسي، حيث انتخب مراقبا عاما لجماعة الإخوان المسلمين لعدة دورات وصار بعدها عضوا في مجلس الأعيان فضلا عن العلاقة المباشرة والمستمرة التي تميز فيها مع ملوك الأردن وقياداته؛ فكان جوابا عمليا يحتاج دراسة معمقة لفكرة المزاوجة بين الإيمان الديني العميق والحرص على الدعوة الإسلامية وبين الانتماء للوطن ومصالحه والنصح الصادق لحكامه في تجربة مميزة وفريدة.</p>",
        "<p>لقد مرت السنوات في حياة الأستاذ وظلت مبادئه وطريقته ثابتة هي هي لمن يعرف بداياته، وهذا منذ التزامه في شبابه وفعلا كان قائد الحركة الإسلامية في الكرك منذ العام 1968، وخلال تلك المسيرة كان له اجتهادات كثيرة يختلف معها البعض ويتفق معها آخرون كحال الدنيا واجتهاداتها، ولكن التزامه الديني في بيته وفي معاملاته الخاصة كما هو منذ أن كان يعلم الأطفال شروط الطهارة والصلاة في مدرسة الكرك.</p>",
        "<p>نعم أحببناه ونترحم عليه وندعو له بالرحمة والمغفرة والعتق من النار وهو عند ربه الكريم. وداعا أبا محمد ورحمك الله رحمة واسعة.</p>",
        "<p>تصادف اليوم الذكرى السنوية الأولى لوفاة الوزير والفقيه الدستوري المرحوم الدكتور محمد الحموري الذي يعتبر أحد أهم أعلام الفكر الدستوري الذي</p>",
        "<p>اعتبرت شخصيات سياسية أن اللقاء الذي جمعها مع الملك عبدالله الثاني يوم أمس ناقش العديد من القضايا ولكنه ركز على عملية الإصلاح حيث أجمع الحضور</p>",
        "<p>قال النائب الدكتور غازي الذنيبات بأنه قبل أن يكون نائبا هو مواطن وباب العدالة مفتوح للجميع، وأنه تعرض هو وعائلته لإساءة بالغة ومكررة ومقصودة</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب الأردن بالكف</p>",
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>بقلم: م. حسان أحمد الذنيبات أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب</p>",
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس</p>",
        "<p>مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D9%81%D9%8A-%D9%82%D8%B1%D9%8A%D8%AA%D9%86%D8%A7-%D8%B9%D9%84%D9%85%D8%A7%D9%86%D9%8A",
    "document": [
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس للدراسة إلا بعد عناء طويل، بنطاله رخو الرباط تبان منه أطراف عجزه، يحاول أن يتحدث العربية الفصحى يقلد ما يشاهده في أفلام الكرتون ويردد عبارته الدائمة المشهورة \"أيها الشقي\"، إذا ما ذهب إلى الكرم الغربي بصحبة أهله كان يركب جذع التينة الكبير كالحصان ويمسك بيده حبلة على أنها خطام للخيل، يثير الأصوات العالية والجلبة من على حصانه المزعوم وما ينزل عن جذع التينة حتى يقفل أهله عائدين إلى بيتهم في المساء.</p>",
        "<p>وما أن دخل المرحلة الثانوية حتى تبدلت أحواله، بدا أكثر انضباطا واهتماما بالدراسة والهندام، فاجأ الجميع بتحصيله الدراسي وحصل على بعثة لدراسة العلوم السياسية في الخارج، سنوات قليلة عاد المفلوج \"الأستاذ أحمد\" إلى القرية وقد أصبح أنيق المظهر هادئ الكلام حليق اللحية والشارب يتحدث بهدوء يتسلسل بأفكاره ومنطقه، لا يسمح بالعشوائية في تبادل الرأي والنقاش، ينتظر حتى يكمل محدثه الكلام ثم يبدأ.</p>",
        "<p>قلبه معلق في العراق وكل ما يتعلق بها، يتحدث دائما عن الحضارات العراقية المتعاقبة منذ حضارة ما بين الرافدين، يأكل القيمر ودبس التمر والمن والسلوى حتى تطبع بطباعهم وأصبح يشتهي الإفطار المشبع بالدهون والكبدة والكوارع والفوارغ، في صوته لكنة عراقية متوارية، إذا ما لعب أي فريق مع المنتخب العراقي يجلس أمام الشاشة ليشجع المنتخب العراقي، التحق المفلوج \"الأستاذ أحمد\" في وزارة الخارجية، كان يعود من دوامه في كل يوم آخر النهار يشاهده \"دحمس\" ابن صاحب البقالة يحمل بعض الكتب عن الفلسفة عندما يمر على دكانة والده.</p>",
        "<p>يقف المفلوج على نصبة الدكانة يلتهم عشرة من حبات الشوكولاتة الرديئة فهو شره نهم في أكل كل ما هو حلو، كان يتوتر عندما تنصحه أمه أن يخفف من سمنته وأن الحلوى لا تناسبه، يأخذ صندوقا من الدخان وعلبة كبريت ثم يعود إلى بيته، مع الأيام بدأ يمازح المفلوج دحمس هذا الشاب الذي تكاد ترى عظم فكيه من نحالته وبطنه يلتصق في ظهره، يجلس المفلوج إلى جانب البقال خلف الكاشير يطالع المفلوج هذه البقالة المتواضعة، رفوف تكاد تخلو من البضاعة، مناصب حديدية عليها بعض صناديق الخضرة وكيس من القضامة، حبال من الحلو للأطفال معلقة على أطراف الرفوف، أوانٍ زجاجية مملوءة بالعلوك الملونة، أكياس الخبز معلقة في مظلة البقالة تتأرجح وكأنها على منصة الإعدام.</p>",
        "<p>في كلام المفلوج غمز من طرف خفي في أهل الدين والمساجد، يشعر دحمس أن المفلوج ينظر إليهم بنصف عين، في كلام المفلوج ما يصارع دواخله وما تربى عليه، أخذ دحمس يهرب من نفسه ووساوسه التي أشعلها المفلوج في رأسه عن المتدينين، يفكر دحمس في شبهات الرجل وما يطرحه، كيف يكون الدين أفيون الشعوب؟! وهل للدين دور في تخلف الأمم وانتكاس الحضارات؟! كما يزعم المفلوج، ولماذا نهض الغرب الذي لا يهتم بالدين، والشيوعية الملحدة بينما تخلفنا ونحن نعيش كل حياتنا من أجل الدين والالتزام به وبأحكامه؟ أسئلة يشعر دحمس أنها تفجر رأسه الصغير على تلك الفلسفات.</p>",
        "<p>ما أن يسلم دحمس مناوبة البقالة لوالده في الغروب حتى يذهب إلى المسجد للصلاة يجلس بين المغرب والعشاء لقراءة القرآن والذكر، المسجد هادئ ساكن وادع يبث الراحة والطمأنينة، سجاد من كل الألوان شبابيك طويلة بزجاجها الملون المزركش، خيوط تسطر المسجد ليقف عليها الناس في صلاتهم، مكتبة المسجد محشوة بالكتب ذات الورق الأصفر القديم تكاد المكتبة أن تكون مهجورة لا أحد يقترب منها إلا نادرا، يطالع دحمس كبار السن وقد أركوا ظهورهم على أعمدة المسجد ونصبوا المصاحف أمامهم يجلسون على جواعد من صوف يتلون أيات لله، بالتلاوة يمدون أمامهم بساط النور على طريق الخلاص والخلود فقد دنت أيام الرحيل ولم يبق من العمر بقدر ما مضى.</p>",
        "<p>نعامة والدة دحمس بطنها مكور أمامها تحمل جنينها المنتظر، وجهها تعلوه صفرة مع طبقة من الكلف الأسود، شفاهها منتفخة كأنها شفاه النوق، تنقل نفسها في البيت بتثاقل وهي تسند قاع ظهرها بكفها، وما أن وضعت مائدة العشاء المتواضعة حتى بدأ دحمس يحدث والده بما يقوله المفلوج عندما يزور البقالة، لم يفهم والده عليه ولم يهتم بما يقوله، نعامة بدأت تضرب كفا بكف وهي تبكي بأن ولدها أصبح يردد ما يقوله المفلوج، سيكون مصير ولدها النار يوم القيامة، تبكي وتخشى على مصيره وتطلب من زوجها أن يطرد المفلوج من البقالة، وهي تلح لا تبيعوه ولا تجلسوه في الدكانة، وزوجها غير مكترث بكل تلك الأحاديث ما يهمه ما يشتريه المفلوج كل يوم من البقالة وما يدخله على البقالة من ربح، إلا أن نعامة لم تستسلم لعدم مبالاة زوجها وأخذت تحرض على المفلوج، تكيل له التهم ولكل من هم على شاكلته وتردد ما سمعته في مضافة خالها المختار من أن هؤلاء الكفرة ينكحون محارمهم ولا يؤمنون بوجد رب ويضعون الخمرة في ثلاجة البيت ولا هم لهم إلا هدم المساجد وتعرية البنات.</p>",
        "<p>نظر والد دحمس إليها بعين الشذر وهو يكتم غضبه، ما تقوله زوجته عن المفلوج لا تفعله البهائم فكيف بإنسان يعرفونه ويعرفون أهله وناسه، ناصحا إياها أن تهدأ وأنه يريد أن يسمع من الرجل لا أن يسمع عنه، في اليوم التالي كان المفلوج أمام البقالة كعادته يلتهم الشوكولاتة الرديئة ويشتري الدخان والكبريت، أمسكه والد دحمس من يده وطلب منه أن يرافقه إلى منزله في الطابق الثاني، صعد المفلوج إلى الدار.. درج متهالك، الدهان طبقات متقشرة، والسياج الحديدي يتأرجح على حافة الدرج والصدأ يأكل أطرافه، البيت كل ما فيه متهالك، جلس المفلوج في غرفة المجلس.. الكراسي يخرج منها الإسفنج، والسجادة قد كحت لونها، مهترئة كأنها خرقة بالية في قاع الغرفة، يحدث نفسه أي بؤس تعيش هذه العائلة، أخذ والد دحمس يحدث المفلوج عن رأيه في نكاح المحارم، ضحك المفلوج حتى خرج الشاي من أنفه، أدرك المفلوج الأمر وأخذ يحدث والد دحمس عن الفقر والفقراء وطبقة العمال والهجمة الغربية المتوحشة التي تريد نهب الخيرات، هذه الهجمة المتحالفة مع رجال الدين للسيطرة على الشعوب ونهبها والظلم الذي يحيق بالمرأة التي تمنع أن تفعل ما تريد، في شق من الكلام أسر المفلوج لب والد دحمس لكنه بقي في صدره غواش من حديثه عن الدين وأهل الدين، فهو يعرف الدين ومعتاد إلى الذهاب للمسجد ومخالطة المتدينين، من أين يأتي المفلوج بهذا الحديث عنهم الذي لا صحة له، نعامة تقف في طرف الغرفة تستمع لما يتحدث به المفلوج، وبعد أن خرج طلبت من زوجها أن يطرد المفلوج من الدكانة وأن يحمي ولده من هذا الفاسق عن الدين، لكن زوجها أشاح بوجهه عنها وطلب منها أن لا تعود إلى الحديث عن المفلوج فأمر الرجل لا يهمهم وكل ما بينهم أنه يشتري ويتكسبون منه كزبون فقط.</p>",
        "<p>نعامة لم تكن لتستسلم لبرود زوجها اتجاه المفلوج وتخشى أن يختطف عقل ولدها ويورده المهالك، تذكر زوجها بما فعله مؤذن المسجد لها وكيف عالجها عندما تعبت وأصابها الجني بالعين كما أخبرها الشيخ عمير وتحسنت، زوجها يصم آذانه عنها وعن كل ما تتحدث به، وجدت نعامة نفسها في ديوان خالها تشكي له ما يفعله المفلوج بعقل زوجها وولدها، بدأ المختار في مجلسه يشن هجوما لاذعا على المفلوج ويشتمه بأقذع الألفاظ ويحيك حوله القصص والحكايا التي تتساقط اللقم من الأفواه إذا ما ذكرت، بدأ المفلوج يشعر أن الناس تبتعد عنه وتتجنبه، ينظرون إليه بخوف ويخشون أن يحدثوه خشية على دينهم فهو ساحر بلسانه، لكن المفلوج لا يبالي بكل ما يفعله خال نعامة ومجلسه، يجالس شباب الثانوية ويحدثهم بأفكاره ويؤثر فيهم حتى وصل الأمر بشيخ المسجد أن يهدده بالفضح على أعواد المنابر إن بقي ينشر الكفر والإلحاد كما يظنون.</p>",
        "<p>زغاريد الحاجة نوفة كانت تعج جنبات الحارة، فقد عاد ولدها من إنجلترا يحمل شهادة الطب، المجلس لديهم محتشد بالمهنئين ولا حديث في مجلسهم إلا ما يقوله المفلوج وما ينشره من أفكار بين شباب القرية، الدكتور الشاب يفهم ما يتحدثون عنه ويدرك أن هذا النوع من العلمانية اليسارية يصادم معتقدات الناس وأفكارهم وأن العلمانيين يفشلون عندما يصادمون معتقدات الناس وموروثهم، بينما الجميع يتحدث وإذ بالمفلوج يدخل مع والده يهنئون الطبيب، برهة قليلة حتى كاد والد المفلوج أن يشتبك بالأيادي مع المختار الذي يلوكهم بلسانه ويتحدث عن ابنه ما ليس فيه ويقذفه بشرفه وعرضه، حدثت جلبة استطاع الطبيب أن يهدئ الجميع ويحافظ على هدوء المجلس، رحب الطبيب بالمفلوج أجمل الترحيب وناداه بأحب الأسماء إليه \"الأستاذ أحمد\"، شعر المفلوج أن هناك من يفهمه وأن الطبيب القادم من بلاد الغرب سيكون عونا له لا عليه.</p>",
        "<p>بدا الطبيب وكأنه به مسحة من تدين وما أن أذن العشاء حتى طلب من الجميع أن يجهزوا أنفسهم لصلاة العشاء وبعد الصلاة يتناولوا طعامهم تهللت أسارير الشيخ والمختار لهذا المتعلم المؤمن وبعد الصلاة والطعام شكر الطبيب للجميع حضورهم وتلبيتهم لدعوة العشاء وأثنى على الأستاذ أحمد كما يحب أن يناديه الناس، وأثنى وعلى وعيه وثقافته وأظهر ما يعرفه عن العلمانية ومذاهبها وأسرارها، تفتحت عيون الشيخ وكادت حباتها تخرج من محاجرها وهو ينتظر من هذا الطبيب أن يكشف المفلوج وترهاته.</p>",
        "<p>أخذ الطبيب يسهب في الكلام ويحدث الناس عن العلمانيات وأنواعها فهناك علمانية مستبدة كبعض العلمانيات العربية وعلمانية ديمقراطية كالعلمانيات الغربية، وهناك علمانية مؤمنة كالعلمانية الماليزية وعلمانية محايدة اتجاه الدين مثل العلمانية الأمريكية الإنجليزية وعلمانية ملحدة مثل العلمانية الروسية، وأن العلمانية هي الفصل ما بين رجل الدين والدولة وليس فصل بين الدين والدولة، وأن الديمقراطية نقيض للاستبداد لا نقيض للدين، وأن الدين لا يمكن أن يفصل عن الدولة لأنه جزء من الإنسان والإنسان أهم ركن من أركان الدولة، وأنه لا حقيقة لما يشاع أن العلماني ينكح محارمه فبعض الشعوب المحكومة بالأنظمة العلمانية تتشدد حتى في زواج الأقارب ويرفضونه ويعتبرونه زنا محارم كما يعتقدون، وأن الشخص لا يمكنه أن يكون علمانيا وأن الدولة هي التي تكون علمانية، وأن مشكلة العلمانيين العرب أنهم إذا آمنوا بفكرة أفسدوها ويظنون أن العلمانية ضد الدين، والحقيقة يمكن للدولة العلمانية أن تكون دولة متدينة مؤمنة، ويظن العلمانيون العرب أن الحرية هي حرية ما بين الفخذين، والحرية مفهوم أهم وأشمل ورأس أمرها الحرية السياسية قبل الحرية الشخصية.</p>",
        "<p>شعر المختار أن رأسه يؤلمه ولا يستطيع أن يفهم كل ما يقوله الطبيب، في ذات الوقت كان المفلوج يتململ من كلام الطبيب ومحاولة تقريبه ما بين الدولة والدين، نهض الشيخ مغاضبا من الكلام المحايد اتجاه المفلوج وأفكاره وهو يردد: شباب اليوم جاءوا ليهدموا معتقدات الآباء والأجداد التي آمنوا بها عبر قرون، وفي ظهيرة يوم الجمعة ارتقى الشيخ المنبر فكفر كل العلمانيات وجعل من العلمانية حربا على الله ورسوله وحذر الآباء من أن تتسرب الأفكار الموبوءة إلى بيوتهم وأولادهم، داعيا إياهم أن يتشبثوا بدينهم ودين أبائهم حتى يستعيدوا مجدهم الأول ويعودا سادة الدنيا كما كانوا من قبل.</p>",
        "<p>خرج الطبيب من صلاة الجمعة فوجد المفلوج في بقالة والد دحمس ناصحا إياه ألا يهاجم الدين ولا أهل التدين فهو كمن يجدع أنفه بيده ويقطع ذراعه بكفه الأخرى، وأن يبحث عن أقصر الطرق التي ترتقي بحياة الناس ومعاشها فمعتقدات الناس ودينها قلاع اندحر على أسوارها كل من حاول هدمها، فهذه البلاد وهذه الشعوب لا يمكن لأي فكرة فيها أن تنجح إلاّ إذا كانت صديقة للدين ومعتقدات الناس.</p>",
        "<p>قانوني، كاتب</p>",
        "<p>تحاول العلمانية الأردنية بما لديها من حظوة وسطوة شبه كاملة على الإعلام الأردني القفز على ثوابت المجتمع الأردني المعروف بكونه أحد أكثر</p>",
        "<p>من أكثر الوسائل التي يتبعها معادو منهج الله لإضعافه، هي بث الأراجيف لإضعاف تمسك الأمة به، فتراهم يتهمون المسلمين بأنهم ماضويون يعيشون في</p>",
        "<p>في كل حدث أو تغريدة على مواقع التواصل الاجتماعي أو قرار حكومي نجد البعض يسارع إلى تقسيم المجتمع إلى \"دواعش\" إسلامية ويرد الآخر بأنهم \"دواعش\"</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D9%81%D9%8A-%D9%82%D8%B1%D9%8A%D8%AA%D9%86%D8%A7-%D8%B9%D9%84%D9%85%D8%A7%D9%86%D9%8A",
    "document": [
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس للدراسة إلا بعد عناء طويل، بنطاله رخو الرباط تبان منه أطراف عجزه، يحاول أن يتحدث العربية الفصحى يقلد ما يشاهده في أفلام الكرتون ويردد عبارته الدائمة المشهورة \"أيها الشقي\"، إذا ما ذهب إلى الكرم الغربي بصحبة أهله كان يركب جذع التينة الكبير كالحصان ويمسك بيده حبلة على أنها خطام للخيل، يثير الأصوات العالية والجلبة من على حصانه المزعوم وما ينزل عن جذع التينة حتى يقفل أهله عائدين إلى بيتهم في المساء.</p>",
        "<p>وما أن دخل المرحلة الثانوية حتى تبدلت أحواله، بدا أكثر انضباطا واهتماما بالدراسة والهندام، فاجأ الجميع بتحصيله الدراسي وحصل على بعثة لدراسة العلوم السياسية في الخارج، سنوات قليلة عاد المفلوج \"الأستاذ أحمد\" إلى القرية وقد أصبح أنيق المظهر هادئ الكلام حليق اللحية والشارب يتحدث بهدوء يتسلسل بأفكاره ومنطقه، لا يسمح بالعشوائية في تبادل الرأي والنقاش، ينتظر حتى يكمل محدثه الكلام ثم يبدأ.</p>",
        "<p>قلبه معلق في العراق وكل ما يتعلق بها، يتحدث دائما عن الحضارات العراقية المتعاقبة منذ حضارة ما بين الرافدين، يأكل القيمر ودبس التمر والمن والسلوى حتى تطبع بطباعهم وأصبح يشتهي الإفطار المشبع بالدهون والكبدة والكوارع والفوارغ، في صوته لكنة عراقية متوارية، إذا ما لعب أي فريق مع المنتخب العراقي يجلس أمام الشاشة ليشجع المنتخب العراقي، التحق المفلوج \"الأستاذ أحمد\" في وزارة الخارجية، كان يعود من دوامه في كل يوم آخر النهار يشاهده \"دحمس\" ابن صاحب البقالة يحمل بعض الكتب عن الفلسفة عندما يمر على دكانة والده.</p>",
        "<p>يقف المفلوج على نصبة الدكانة يلتهم عشرة من حبات الشوكولاتة الرديئة فهو شره نهم في أكل كل ما هو حلو، كان يتوتر عندما تنصحه أمه أن يخفف من سمنته وأن الحلوى لا تناسبه، يأخذ صندوقا من الدخان وعلبة كبريت ثم يعود إلى بيته، مع الأيام بدأ يمازح المفلوج دحمس هذا الشاب الذي تكاد ترى عظم فكيه من نحالته وبطنه يلتصق في ظهره، يجلس المفلوج إلى جانب البقال خلف الكاشير يطالع المفلوج هذه البقالة المتواضعة، رفوف تكاد تخلو من البضاعة، مناصب حديدية عليها بعض صناديق الخضرة وكيس من القضامة، حبال من الحلو للأطفال معلقة على أطراف الرفوف، أوانٍ زجاجية مملوءة بالعلوك الملونة، أكياس الخبز معلقة في مظلة البقالة تتأرجح وكأنها على منصة الإعدام.</p>",
        "<p>في كلام المفلوج غمز من طرف خفي في أهل الدين والمساجد، يشعر دحمس أن المفلوج ينظر إليهم بنصف عين، في كلام المفلوج ما يصارع دواخله وما تربى عليه، أخذ دحمس يهرب من نفسه ووساوسه التي أشعلها المفلوج في رأسه عن المتدينين، يفكر دحمس في شبهات الرجل وما يطرحه، كيف يكون الدين أفيون الشعوب؟! وهل للدين دور في تخلف الأمم وانتكاس الحضارات؟! كما يزعم المفلوج، ولماذا نهض الغرب الذي لا يهتم بالدين، والشيوعية الملحدة بينما تخلفنا ونحن نعيش كل حياتنا من أجل الدين والالتزام به وبأحكامه؟ أسئلة يشعر دحمس أنها تفجر رأسه الصغير على تلك الفلسفات.</p>",
        "<p>ما أن يسلم دحمس مناوبة البقالة لوالده في الغروب حتى يذهب إلى المسجد للصلاة يجلس بين المغرب والعشاء لقراءة القرآن والذكر، المسجد هادئ ساكن وادع يبث الراحة والطمأنينة، سجاد من كل الألوان شبابيك طويلة بزجاجها الملون المزركش، خيوط تسطر المسجد ليقف عليها الناس في صلاتهم، مكتبة المسجد محشوة بالكتب ذات الورق الأصفر القديم تكاد المكتبة أن تكون مهجورة لا أحد يقترب منها إلا نادرا، يطالع دحمس كبار السن وقد أركوا ظهورهم على أعمدة المسجد ونصبوا المصاحف أمامهم يجلسون على جواعد من صوف يتلون أيات لله، بالتلاوة يمدون أمامهم بساط النور على طريق الخلاص والخلود فقد دنت أيام الرحيل ولم يبق من العمر بقدر ما مضى.</p>",
        "<p>نعامة والدة دحمس بطنها مكور أمامها تحمل جنينها المنتظر، وجهها تعلوه صفرة مع طبقة من الكلف الأسود، شفاهها منتفخة كأنها شفاه النوق، تنقل نفسها في البيت بتثاقل وهي تسند قاع ظهرها بكفها، وما أن وضعت مائدة العشاء المتواضعة حتى بدأ دحمس يحدث والده بما يقوله المفلوج عندما يزور البقالة، لم يفهم والده عليه ولم يهتم بما يقوله، نعامة بدأت تضرب كفا بكف وهي تبكي بأن ولدها أصبح يردد ما يقوله المفلوج، سيكون مصير ولدها النار يوم القيامة، تبكي وتخشى على مصيره وتطلب من زوجها أن يطرد المفلوج من البقالة، وهي تلح لا تبيعوه ولا تجلسوه في الدكانة، وزوجها غير مكترث بكل تلك الأحاديث ما يهمه ما يشتريه المفلوج كل يوم من البقالة وما يدخله على البقالة من ربح، إلا أن نعامة لم تستسلم لعدم مبالاة زوجها وأخذت تحرض على المفلوج، تكيل له التهم ولكل من هم على شاكلته وتردد ما سمعته في مضافة خالها المختار من أن هؤلاء الكفرة ينكحون محارمهم ولا يؤمنون بوجد رب ويضعون الخمرة في ثلاجة البيت ولا هم لهم إلا هدم المساجد وتعرية البنات.</p>",
        "<p>نظر والد دحمس إليها بعين الشذر وهو يكتم غضبه، ما تقوله زوجته عن المفلوج لا تفعله البهائم فكيف بإنسان يعرفونه ويعرفون أهله وناسه، ناصحا إياها أن تهدأ وأنه يريد أن يسمع من الرجل لا أن يسمع عنه، في اليوم التالي كان المفلوج أمام البقالة كعادته يلتهم الشوكولاتة الرديئة ويشتري الدخان والكبريت، أمسكه والد دحمس من يده وطلب منه أن يرافقه إلى منزله في الطابق الثاني، صعد المفلوج إلى الدار.. درج متهالك، الدهان طبقات متقشرة، والسياج الحديدي يتأرجح على حافة الدرج والصدأ يأكل أطرافه، البيت كل ما فيه متهالك، جلس المفلوج في غرفة المجلس.. الكراسي يخرج منها الإسفنج، والسجادة قد كحت لونها، مهترئة كأنها خرقة بالية في قاع الغرفة، يحدث نفسه أي بؤس تعيش هذه العائلة، أخذ والد دحمس يحدث المفلوج عن رأيه في نكاح المحارم، ضحك المفلوج حتى خرج الشاي من أنفه، أدرك المفلوج الأمر وأخذ يحدث والد دحمس عن الفقر والفقراء وطبقة العمال والهجمة الغربية المتوحشة التي تريد نهب الخيرات، هذه الهجمة المتحالفة مع رجال الدين للسيطرة على الشعوب ونهبها والظلم الذي يحيق بالمرأة التي تمنع أن تفعل ما تريد، في شق من الكلام أسر المفلوج لب والد دحمس لكنه بقي في صدره غواش من حديثه عن الدين وأهل الدين، فهو يعرف الدين ومعتاد إلى الذهاب للمسجد ومخالطة المتدينين، من أين يأتي المفلوج بهذا الحديث عنهم الذي لا صحة له، نعامة تقف في طرف الغرفة تستمع لما يتحدث به المفلوج، وبعد أن خرج طلبت من زوجها أن يطرد المفلوج من الدكانة وأن يحمي ولده من هذا الفاسق عن الدين، لكن زوجها أشاح بوجهه عنها وطلب منها أن لا تعود إلى الحديث عن المفلوج فأمر الرجل لا يهمهم وكل ما بينهم أنه يشتري ويتكسبون منه كزبون فقط.</p>",
        "<p>نعامة لم تكن لتستسلم لبرود زوجها اتجاه المفلوج وتخشى أن يختطف عقل ولدها ويورده المهالك، تذكر زوجها بما فعله مؤذن المسجد لها وكيف عالجها عندما تعبت وأصابها الجني بالعين كما أخبرها الشيخ عمير وتحسنت، زوجها يصم آذانه عنها وعن كل ما تتحدث به، وجدت نعامة نفسها في ديوان خالها تشكي له ما يفعله المفلوج بعقل زوجها وولدها، بدأ المختار في مجلسه يشن هجوما لاذعا على المفلوج ويشتمه بأقذع الألفاظ ويحيك حوله القصص والحكايا التي تتساقط اللقم من الأفواه إذا ما ذكرت، بدأ المفلوج يشعر أن الناس تبتعد عنه وتتجنبه، ينظرون إليه بخوف ويخشون أن يحدثوه خشية على دينهم فهو ساحر بلسانه، لكن المفلوج لا يبالي بكل ما يفعله خال نعامة ومجلسه، يجالس شباب الثانوية ويحدثهم بأفكاره ويؤثر فيهم حتى وصل الأمر بشيخ المسجد أن يهدده بالفضح على أعواد المنابر إن بقي ينشر الكفر والإلحاد كما يظنون.</p>",
        "<p>زغاريد الحاجة نوفة كانت تعج جنبات الحارة، فقد عاد ولدها من إنجلترا يحمل شهادة الطب، المجلس لديهم محتشد بالمهنئين ولا حديث في مجلسهم إلا ما يقوله المفلوج وما ينشره من أفكار بين شباب القرية، الدكتور الشاب يفهم ما يتحدثون عنه ويدرك أن هذا النوع من العلمانية اليسارية يصادم معتقدات الناس وأفكارهم وأن العلمانيين يفشلون عندما يصادمون معتقدات الناس وموروثهم، بينما الجميع يتحدث وإذ بالمفلوج يدخل مع والده يهنئون الطبيب، برهة قليلة حتى كاد والد المفلوج أن يشتبك بالأيادي مع المختار الذي يلوكهم بلسانه ويتحدث عن ابنه ما ليس فيه ويقذفه بشرفه وعرضه، حدثت جلبة استطاع الطبيب أن يهدئ الجميع ويحافظ على هدوء المجلس، رحب الطبيب بالمفلوج أجمل الترحيب وناداه بأحب الأسماء إليه \"الأستاذ أحمد\"، شعر المفلوج أن هناك من يفهمه وأن الطبيب القادم من بلاد الغرب سيكون عونا له لا عليه.</p>",
        "<p>بدا الطبيب وكأنه به مسحة من تدين وما أن أذن العشاء حتى طلب من الجميع أن يجهزوا أنفسهم لصلاة العشاء وبعد الصلاة يتناولوا طعامهم تهللت أسارير الشيخ والمختار لهذا المتعلم المؤمن وبعد الصلاة والطعام شكر الطبيب للجميع حضورهم وتلبيتهم لدعوة العشاء وأثنى على الأستاذ أحمد كما يحب أن يناديه الناس، وأثنى وعلى وعيه وثقافته وأظهر ما يعرفه عن العلمانية ومذاهبها وأسرارها، تفتحت عيون الشيخ وكادت حباتها تخرج من محاجرها وهو ينتظر من هذا الطبيب أن يكشف المفلوج وترهاته.</p>",
        "<p>أخذ الطبيب يسهب في الكلام ويحدث الناس عن العلمانيات وأنواعها فهناك علمانية مستبدة كبعض العلمانيات العربية وعلمانية ديمقراطية كالعلمانيات الغربية، وهناك علمانية مؤمنة كالعلمانية الماليزية وعلمانية محايدة اتجاه الدين مثل العلمانية الأمريكية الإنجليزية وعلمانية ملحدة مثل العلمانية الروسية، وأن العلمانية هي الفصل ما بين رجل الدين والدولة وليس فصل بين الدين والدولة، وأن الديمقراطية نقيض للاستبداد لا نقيض للدين، وأن الدين لا يمكن أن يفصل عن الدولة لأنه جزء من الإنسان والإنسان أهم ركن من أركان الدولة، وأنه لا حقيقة لما يشاع أن العلماني ينكح محارمه فبعض الشعوب المحكومة بالأنظمة العلمانية تتشدد حتى في زواج الأقارب ويرفضونه ويعتبرونه زنا محارم كما يعتقدون، وأن الشخص لا يمكنه أن يكون علمانيا وأن الدولة هي التي تكون علمانية، وأن مشكلة العلمانيين العرب أنهم إذا آمنوا بفكرة أفسدوها ويظنون أن العلمانية ضد الدين، والحقيقة يمكن للدولة العلمانية أن تكون دولة متدينة مؤمنة، ويظن العلمانيون العرب أن الحرية هي حرية ما بين الفخذين، والحرية مفهوم أهم وأشمل ورأس أمرها الحرية السياسية قبل الحرية الشخصية.</p>",
        "<p>شعر المختار أن رأسه يؤلمه ولا يستطيع أن يفهم كل ما يقوله الطبيب، في ذات الوقت كان المفلوج يتململ من كلام الطبيب ومحاولة تقريبه ما بين الدولة والدين، نهض الشيخ مغاضبا من الكلام المحايد اتجاه المفلوج وأفكاره وهو يردد: شباب اليوم جاءوا ليهدموا معتقدات الآباء والأجداد التي آمنوا بها عبر قرون، وفي ظهيرة يوم الجمعة ارتقى الشيخ المنبر فكفر كل العلمانيات وجعل من العلمانية حربا على الله ورسوله وحذر الآباء من أن تتسرب الأفكار الموبوءة إلى بيوتهم وأولادهم، داعيا إياهم أن يتشبثوا بدينهم ودين أبائهم حتى يستعيدوا مجدهم الأول ويعودا سادة الدنيا كما كانوا من قبل.</p>",
        "<p>خرج الطبيب من صلاة الجمعة فوجد المفلوج في بقالة والد دحمس ناصحا إياه ألا يهاجم الدين ولا أهل التدين فهو كمن يجدع أنفه بيده ويقطع ذراعه بكفه الأخرى، وأن يبحث عن أقصر الطرق التي ترتقي بحياة الناس ومعاشها فمعتقدات الناس ودينها قلاع اندحر على أسوارها كل من حاول هدمها، فهذه البلاد وهذه الشعوب لا يمكن لأي فكرة فيها أن تنجح إلاّ إذا كانت صديقة للدين ومعتقدات الناس.</p>",
        "<p>قانوني، كاتب</p>",
        "<p>تحاول العلمانية الأردنية بما لديها من حظوة وسطوة شبه كاملة على الإعلام الأردني القفز على ثوابت المجتمع الأردني المعروف بكونه أحد أكثر</p>",
        "<p>من أكثر الوسائل التي يتبعها معادو منهج الله لإضعافه، هي بث الأراجيف لإضعاف تمسك الأمة به، فتراهم يتهمون المسلمين بأنهم ماضويون يعيشون في</p>",
        "<p>في كل حدث أو تغريدة على مواقع التواصل الاجتماعي أو قرار حكومي نجد البعض يسارع إلى تقسيم المجتمع إلى \"دواعش\" إسلامية ويرد الآخر بأنهم \"دواعش\"</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب الأردن بالكف</p>",
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>بقلم: م. حسان أحمد الذنيبات أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب</p>",
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس</p>",
        "<p>مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%B3%D9%84%D8%B7%D8%A9-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D8%B9%D9%82%D8%A8%D8%A9",
    "document": [
        "<p class=\"MsoNoSpacing\">مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي دور أو مشاركة للمواطنين في مدينة العقبة بإدارة مدينتهم، وأصبحت مجالس سلطة العقبة المعينة من قبل الحكومة تحتكر وحدها مشهد التخطيط والإدارة في مدينة العقبة، وطوال ما يزيد عن عقدين من الزمن لم يشارك أبناء المدينة بأي انتخابات بلدية أجريت في الأردن، لأنه ببساطة لم تعد لديهم بلدية.</p>",
        "<p class=\"MsoNoSpacing\">ورغم أن إنشاء منطقة العقبة الاقتصادية الخاصة جاء تنفيذا لرؤية ملكية سامية وتطبيقا لنموذج الإدارة اللامركزية، وكان الهدف جعل العقبة مثالا يحتذى، ونموذجا قابلا للتعميم، ورافدا اقتصاديا لدعم موازنة الدولة، إلا أن الناظر إلى مآلات التجربة يرى نتائجا لا تحقق الرؤية الملكية، ولا تحقق الطموح الشعبي الذي اندفع في البداية بقوة مستبشرا بتحويل العقبة إلى سلة اقتصاد الأردن، لدرجة أن الضمير الشعبي تقبل فكرة إلغاء دوره في إدارة المدينة عبر مجالس بلدية منتخبة، ولم يمعن النظر في مواد القانون التي جمعت كل الصلاحيات بيد الحكومة.</p>",
        "<p class=\"MsoNoSpacing\">بعد هذه السنوات الطوال بتنا نرى أن تحويل العقبة لمنطقة اقتصادية خاصة فرخ مراكز قوى جديدة داخل الدولة، وأنتج حالة لم تقدم المنجزات التي تم التخطيط لتحقيقها على الصعد الاستثمارية والسياحية والصناعية، وشكلت هذه الحالة التي عزلت العقبة ومجتمعها عن باقي مدن المملكة نوعا من التشوه القانوني، وخرقا لمواد دستورية عدة، فضلا عن استنساخ البيروقراطية الحكومية بحذافيرها، بالإضافة لإقصاء ممنهج لأبناء المدينة عن انتخاب أي هيكل يساهم في إدارة المدينة، وأصبح المواطن يسمع بأرقام تصل لمليارات عن استثمارات في العقبة، ولكنه لا يشعر بأثر ذلك على مستوى حياته المعيشية، أو حتى على مستوى الدولة.</p>",
        "<p class=\"MsoNoSpacing\">لقد شكل إلغاء دور بلدية العقبة ضربة أثرت سلبا على تجربة سلطة منطقة العقبة، ورغم أن من شرعوا قانون المنطقة ظنوا أنهم بتغييب سكان المدينة عن مواقع صناعة القرار قد تجاوزوا أحد الحواجز التي قد تعيق التطوير المنشود للمدينة إلا أنه أغفل حقيقة أنه لا تنمية ولا استقرار أو نجاح للمشاريع بغير مشاركة المجتمع المحلي في التخطيط والتنفيذ وصناعة القرار، ونسوا المثل القديم \" أهل مكة أدرى بشعابها \".</p>",
        "<p class=\"MsoNoSpacing\">إن فلسفة وجود البلديات تقوم على أن ينتخب المجتمع ويفرز ممثليه الذين يفوضهم بإدارة شؤون المدينة، ومن هنا يتحمل المجتمع صواب أو خطأ من انتخبهم، وإليه يرجع قرار استمرارهم أو انتخاب غيرهم.</p>",
        "<p class=\"MsoNoSpacing\">كما يعبر المجتمع من خلال ممثليه المنتخبين عن حقيقة حاجاته وكيفية تلبيتها والسبل الأمثل للوصول إليها، غير أن الحالة في العقبة اختلفت كليا، فالتخطيط والتنفيذ والقرار بشكل مطلق بيد سلطات حكومية معينة، بعضها لم يعش يوما في المدينة، الأمر الذي يجعله يجهل أبسط مؤهلات وجوده في موقعه، ويضيع الوقت الطويل في استكشافه للمدينة والتعرف عليها وعلى مجتمعها.</p>",
        "<p class=\"MsoNoSpacing\">لقد بلغ استئثار الحكومة بالقرار في العقبة وإقصاء المجتمع المحلي عن الحضور في بعض القطاعات المهمة كالسياحة والاستثمار أنها قلصت صلاحيات مجلس المحافظة بشكل استثنائي عن باقي مجالس المحافظات في الأردن، مما ساهم في تعميق الفجوة وزيادة العزلة بين سلطة العقبة والمجتمع.</p>",
        "<p class=\"MsoNoSpacing\">ربما يقول قائل أن سلطة العقبة أنشأت لجانا للأحياء، ولجانا للتنسيق مع بعض مجالس القطاعات المنتخبة كمجلس المحافظة وغرفة التجارة، وأن السلطة تقدم دعما ماليا لبعض مؤسسات المجتمع المدني، وفيها مديريات تعنى بتنمية المجتمع المحلي وشؤون المدينة، ولكن وبالتجربة كل ذلك هو من قبيل الترقيع الذي لا يحل أساس المشكل، وهو حرمان المواطنين في العقبة من حق اختيار ممثليهم عبر انتخابات بلدية، أو عبر انتخاب مجلس يدير شؤون سلطة منطقة العقبة ويشرف على أعمالها.</p>",
        "<p class=\"MsoNoSpacing\">ستبقى الفجوة بين سلطة العقبة والمجتمع تتسع، وستتأخر كافة مؤشرات التنمية والإنجاز عما هو مخطط له، ولن تنتهي أشكال هدر المال العام والفساد في المشاريع والتي يغص بها <a href=\"/taxonomy/term/3821\" target=\"_blank\">تقرير ديوان المحاسبة</a>، ولا سبيل لتحسين الحال إلا بإعادة الإرادة الشعبية لموقعها الدستوري والقانوني في إدارة شؤون المدينة، ولا غالب إلا الله.</p>",
        "<p>بعد أيّام من حديث الإعلام العبري عن عقد اجتماع أمني وسياسي في مدينة العقبة، يوم الأحد، يشارك فيه الأردن ووفد من السلطة الوطنية الفلسطينية</p>",
        "<p>أوضح مدير عام الجمارك الأردنية اللواء جلال القضاة لـ حسنى اليوم أن سبب تأخر التخليص على السيارات من العقبة للمناطق الحرة هو تكدسها بعد إضراب</p>",
        "<p>تستقبل مدينة العقبة في 25 كانون الثاني الجاري، سفينة \"لوجوس هوب\" التي تحمل على متنها أكبر مكتبة عائمة في العالم، وتشتمل على 4 آلاف عنوان</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%B3%D9%84%D8%B7%D8%A9-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D8%B9%D9%82%D8%A8%D8%A9",
    "document": [
        "<p class=\"MsoNoSpacing\">مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي دور أو مشاركة للمواطنين في مدينة العقبة بإدارة مدينتهم، وأصبحت مجالس سلطة العقبة المعينة من قبل الحكومة تحتكر وحدها مشهد التخطيط والإدارة في مدينة العقبة، وطوال ما يزيد عن عقدين من الزمن لم يشارك أبناء المدينة بأي انتخابات بلدية أجريت في الأردن، لأنه ببساطة لم تعد لديهم بلدية.</p>",
        "<p class=\"MsoNoSpacing\">ورغم أن إنشاء منطقة العقبة الاقتصادية الخاصة جاء تنفيذا لرؤية ملكية سامية وتطبيقا لنموذج الإدارة اللامركزية، وكان الهدف جعل العقبة مثالا يحتذى، ونموذجا قابلا للتعميم، ورافدا اقتصاديا لدعم موازنة الدولة، إلا أن الناظر إلى مآلات التجربة يرى نتائجا لا تحقق الرؤية الملكية، ولا تحقق الطموح الشعبي الذي اندفع في البداية بقوة مستبشرا بتحويل العقبة إلى سلة اقتصاد الأردن، لدرجة أن الضمير الشعبي تقبل فكرة إلغاء دوره في إدارة المدينة عبر مجالس بلدية منتخبة، ولم يمعن النظر في مواد القانون التي جمعت كل الصلاحيات بيد الحكومة.</p>",
        "<p class=\"MsoNoSpacing\">بعد هذه السنوات الطوال بتنا نرى أن تحويل العقبة لمنطقة اقتصادية خاصة فرخ مراكز قوى جديدة داخل الدولة، وأنتج حالة لم تقدم المنجزات التي تم التخطيط لتحقيقها على الصعد الاستثمارية والسياحية والصناعية، وشكلت هذه الحالة التي عزلت العقبة ومجتمعها عن باقي مدن المملكة نوعا من التشوه القانوني، وخرقا لمواد دستورية عدة، فضلا عن استنساخ البيروقراطية الحكومية بحذافيرها، بالإضافة لإقصاء ممنهج لأبناء المدينة عن انتخاب أي هيكل يساهم في إدارة المدينة، وأصبح المواطن يسمع بأرقام تصل لمليارات عن استثمارات في العقبة، ولكنه لا يشعر بأثر ذلك على مستوى حياته المعيشية، أو حتى على مستوى الدولة.</p>",
        "<p class=\"MsoNoSpacing\">لقد شكل إلغاء دور بلدية العقبة ضربة أثرت سلبا على تجربة سلطة منطقة العقبة، ورغم أن من شرعوا قانون المنطقة ظنوا أنهم بتغييب سكان المدينة عن مواقع صناعة القرار قد تجاوزوا أحد الحواجز التي قد تعيق التطوير المنشود للمدينة إلا أنه أغفل حقيقة أنه لا تنمية ولا استقرار أو نجاح للمشاريع بغير مشاركة المجتمع المحلي في التخطيط والتنفيذ وصناعة القرار، ونسوا المثل القديم \" أهل مكة أدرى بشعابها \".</p>",
        "<p class=\"MsoNoSpacing\">إن فلسفة وجود البلديات تقوم على أن ينتخب المجتمع ويفرز ممثليه الذين يفوضهم بإدارة شؤون المدينة، ومن هنا يتحمل المجتمع صواب أو خطأ من انتخبهم، وإليه يرجع قرار استمرارهم أو انتخاب غيرهم.</p>",
        "<p class=\"MsoNoSpacing\">كما يعبر المجتمع من خلال ممثليه المنتخبين عن حقيقة حاجاته وكيفية تلبيتها والسبل الأمثل للوصول إليها، غير أن الحالة في العقبة اختلفت كليا، فالتخطيط والتنفيذ والقرار بشكل مطلق بيد سلطات حكومية معينة، بعضها لم يعش يوما في المدينة، الأمر الذي يجعله يجهل أبسط مؤهلات وجوده في موقعه، ويضيع الوقت الطويل في استكشافه للمدينة والتعرف عليها وعلى مجتمعها.</p>",
        "<p class=\"MsoNoSpacing\">لقد بلغ استئثار الحكومة بالقرار في العقبة وإقصاء المجتمع المحلي عن الحضور في بعض القطاعات المهمة كالسياحة والاستثمار أنها قلصت صلاحيات مجلس المحافظة بشكل استثنائي عن باقي مجالس المحافظات في الأردن، مما ساهم في تعميق الفجوة وزيادة العزلة بين سلطة العقبة والمجتمع.</p>",
        "<p class=\"MsoNoSpacing\">ربما يقول قائل أن سلطة العقبة أنشأت لجانا للأحياء، ولجانا للتنسيق مع بعض مجالس القطاعات المنتخبة كمجلس المحافظة وغرفة التجارة، وأن السلطة تقدم دعما ماليا لبعض مؤسسات المجتمع المدني، وفيها مديريات تعنى بتنمية المجتمع المحلي وشؤون المدينة، ولكن وبالتجربة كل ذلك هو من قبيل الترقيع الذي لا يحل أساس المشكل، وهو حرمان المواطنين في العقبة من حق اختيار ممثليهم عبر انتخابات بلدية، أو عبر انتخاب مجلس يدير شؤون سلطة منطقة العقبة ويشرف على أعمالها.</p>",
        "<p class=\"MsoNoSpacing\">ستبقى الفجوة بين سلطة العقبة والمجتمع تتسع، وستتأخر كافة مؤشرات التنمية والإنجاز عما هو مخطط له، ولن تنتهي أشكال هدر المال العام والفساد في المشاريع والتي يغص بها <a href=\"/taxonomy/term/3821\" target=\"_blank\">تقرير ديوان المحاسبة</a>، ولا سبيل لتحسين الحال إلا بإعادة الإرادة الشعبية لموقعها الدستوري والقانوني في إدارة شؤون المدينة، ولا غالب إلا الله.</p>",
        "<p>بعد أيّام من حديث الإعلام العبري عن عقد اجتماع أمني وسياسي في مدينة العقبة، يوم الأحد، يشارك فيه الأردن ووفد من السلطة الوطنية الفلسطينية</p>",
        "<p>أوضح مدير عام الجمارك الأردنية اللواء جلال القضاة لـ حسنى اليوم أن سبب تأخر التخليص على السيارات من العقبة للمناطق الحرة هو تكدسها بعد إضراب</p>",
        "<p>تستقبل مدينة العقبة في 25 كانون الثاني الجاري، سفينة \"لوجوس هوب\" التي تحمل على متنها أكبر مكتبة عائمة في العالم، وتشتمل على 4 آلاف عنوان</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA",
    "document": [
        "<p>عند كل منعطف في القضية الفلسطينية نجد من يخرج علينا يطالب الأردن بالكف</p>",
        "<p>تلجأ الدول في حالات الحرب والأزمات إلى تطوير أساليب وأدوات اقتصادية تهدف إلى تعزيز التضامن الاجتماعي وتقليل الآثار المترتبة من اختلالات</p>",
        "<p>استكمالا للجزء الأول من المقال (حوار مع برنامَج ذكاء اصطناعي – الجزء الأول)، والذي تحدثت فيه عن تقنيات وأجيال الشبكة العنكبوتية العالمية</p>",
        "<p>منذ نشأت الشبكة العنكبوتية العالمية أو الويب، وهي كما تعرفها المصادر كنظام معلومات يمكن المستخدم من الوصول إلى مختلف الوثائق والموارد وربطها</p>",
        "<p>بقلم: م. حسان أحمد الذنيبات أكتب اليوم عن فضيلة الأخ الكبير عبد المجيد الذنيبات \"أبو محمد\" وقد رحل إلى ربه سبحانه وتعالى، وأنا إذ اكتب</p>",
        "<p>المفلوج هكذا كانت تناديه أمه، بشعره الجعد القطط وصفحة وجهه الواسعة، سمرة تكسو ملامحه، لا يمل من اللعب والحياة العشوائية، كتبه مبعثرة لا يجلس</p>",
        "<p>مع مطلع الألفية الجديدة، ومن خلال قرار إنشاء سلطة منطقة العقبة الاقتصادية الخاصة بقانون خاص، واعتبارها قائمة بأعمال بلدية العقبة تم إلغاء أي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/?page=1",
    "document": [
        "<p>أكد الناطق الإعلامي باسم مديرية الأمن العام على ضرورة الالتزام باتباع</p>",
        "<p>أطلقت الجمعية الملكية لحماية الطبيعة تجربة سفاري جديدة في محمية الشومري للأحياء البرية، تحت اسم \" سفاري المها \"، وتتيح هذه التجربة الفرصة</p>",
        "<p>قال الناطق الإعلامي باسم وزارة المياه والري عمر سلامة، بأن آخر موعد لتقديم عروض من المطورين لتنفيذ مشروع الناقل الوطني سيكون نهاية شهر مارس</p>",
        "<p>في الوقت الذي صرحت به الخارجية الأمريكية أواخر يناير/ كانون الثاني الماضي بضرورة اتخاذ خطوات عاجلة لإعادة الهدوء بين \"إسرائيل\" والفلسطينيين</p>",
        "<p></p>",
        "<p></p>",
        "<p>شهدت مدن الخليج العربي تحولات عمرانية وتخطيطية صاحبت اكتشاف النفط في منتصف القرن</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://www.facebook.com/Husna.fm/",
    "document": []
}{
    "url": "https://soundcloud.com/radio-husna",
    "document": [
        "<p class=\"errorTitle\">JavaScript is disabled</p>",
        "<p class=\"errorText sc-font-light\">You need to enable JavaScript to use SoundCloud</p>",
        "<p>radio husna</p>",
        "<p>amman</p>",
        "<p itemprop=\"description\">Ø¥Ø°Ø§Ø¹Ø© Ø­Ø³ÙÙ: Ø¥Ø°Ø§Ø¹Ø© ÙØ¬ØªÙØ¹ÙØ© ØªÙØ§ÙØ´ ÙØ¶Ø§ÙØ§ Ø§ÙÙØ¬ØªÙØ¹ Ø§ÙØ£Ø±Ø¯ÙÙ Ø¨ÙÙÙÙØ© Ø¹Ø§ÙÙØ©\n\nÙØ¨Ø« Ø¹ÙÙ Ø§ÙÙÙØ¬Ø§Øª Ø§ÙØªØ§ÙÙØ©:\n 93.3 / 93.5 ÙÙ Ø¹ÙØ§Ù ÙØ¶ÙØ§Ø­ÙÙØ§ - 102.9 ÙÙ Ø¥Ø±Ø¨Ø¯ ÙØ§ÙØ´ÙØ§Ù\n\nÙÙÙÙ Ø¨ÙØ´Ø± Ø¨Ø±Ø§ÙØ¬ÙØ§ Ø§ÙØµÙØªÙØ© Ø§ÙÙØ³Ø¬ÙØ© Ø¹Ø¨Ø± ÙÙØµØ© Ø³Ø§ÙÙØ¯ÙÙØ§ÙØ¯ ÙØ£Ø±Ø´ÙÙ ÙÙÙØ³ØªÙØ¹ÙÙ Ø§ÙØ±Ø§ØºØ¨ÙÙ Ø¨Ø§ÙØ¹ÙØ¯Ø© Ø¥ÙÙÙØ§ ÙÙ Ø£Ù ÙÙØª</p>",
        "<p class=\"messageText sc-text-light sc-text-secondary\">\nYour current browser isn't compatible with SoundCloud. <br/>\nPlease download one of our supported browsers.\n<a href=\"https://help.soundcloud.com/hc/articles/115003564308-Technical-requirements\">Need help?</a>\n</p>",
        "<p class=\"errorTitle sc-type-h1 sc-text-h1\">Sorry! Something went wrong</p>",
        "<p>Is your network connection unstable or browser outdated?</p>",
        "<p>\n<a href=\"/popular/searches\" title=\"Popular searches\">Popular searches</a>\n</p>"
    ]
}{
    "url": "https://www.instagram.com/husna_radio/",
    "document": []
}{
    "url": "https://twitter.com/Husna_radio",
    "document": [
        "<p>We’ve detected that JavaScript is disabled in this browser. Please enable JavaScript or switch to a supported browser to continue using twitter.com. You can see a list of supported browsers in our Help Center.</p>",
        "<p class=\"errorButton\"><a href=\"https://help.twitter.com/using-twitter/twitter-supported-browsers\">Help Center</a></p>",
        "<p class=\"errorFooter\">\n<a href=\"https://twitter.com/tos\">Terms of Service</a>\n<a href=\"https://twitter.com/privacy\">Privacy Policy</a>\n<a href=\"https://support.twitter.com/articles/20170514\">Cookie Policy</a>\n<a href=\"https://legal.twitter.com/imprint.html\">Imprint</a>\n<a href=\"https://business.twitter.com/en/help/troubleshooting/how-twitter-ads-work.html?ref=web-twc-ao-gbl-adsinfo&amp;utm_source=twc&amp;utm_medium=web&amp;utm_campaign=ao&amp;utm_content=adsinfo\">Ads info</a>\n      © 2023 X Corp.\n    </p>"
    ]
}{
    "url": "https://api.whatsapp.com/send?phone=962775399300&text=%D8%A7%D8%B0%D8%A7%D8%B9%D8%A9%20%D8%AD%D8%B3%D9%86%D9%89",
    "document": [
        "<p>التشفير التام بين الطرفين وعناصر التحكم في الخصوصية.</p>",
        "<p>يمكنك المراسلة وإجراء مكالمات مجانًا* بجميع أنحاء العالم.</p>",
        "<p>المحادثات الجماعية تجعل الأمر أكثر سهولة.</p>",
        "<p>عبِّر عما تشعر به من خلال الملصقات والصوت وصور GIF وغير ذلك الكثير.</p>",
        "<p>يمكنك الوصول إلى زبائنك من أي مكان.</p>",
        "<p class=\"_9vd5\" style=\"color:#5E5E5E;\">اذاعة حسنى</p>",
        "<p class=\"_9vd7\">‏2023 ©‏ شركة WhatsApp LLC</p>"
    ]
}{
    "url": "https://www.youtube.com/HusnaFM",
    "document": []
}{
    "url": "https://nabd.com/husnaradio",
    "document": []
}{
    "url": "https://husna.fm/%D9%85%D9%86-%D9%86%D8%AD%D9%86",
    "document": [
        "<p>إعلام مجتمعي حر ومسؤول.</p>",
        "<p>إذاعة مجتمعية تثير الوعي وتعبر عن ضمير المجتمع بموضوعية ومصداقية وتعكس صوته الإيجابي، إيمانا بدور الإعلام الصادق في تطوير وتمكين المجتمعات القوية وتمتين منظومتها القيمية.</p>",
        "<p>شعارنا: لمجتمع متمكن.</p>",
        "<p>فلسفة المؤسسة: تقدم حسنى نفسها كمنصة حوار حر و مسؤول بين الناس و منبر للأفكار والمبادرات الخيرة والملهمة ومساهم في حفظ هوية وقيم وثقافة مجتمعنا الأردني.</p>",
        "<p>نبث عبر موجة FM في عمان وضواحيها ( 93.5 - 93.3) وفي إربد والشمال ( 102.9 )</p>",
        "<p> </p>",
        "<p>جميع الحقوق للمواد التي ننتجها وننشرها عبر حساباتنا محفوظة.</p>",
        "<p> </p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D9%85%D9%88%D9%82%D8%B9-%D8%AD%D8%B3%D9%86%D9%89-%D8%A7%D9%84%D8%A5%D8%AE%D8%A8%D8%A7%D8%B1%D9%8A",
    "document": [
        "<p class=\"text-align-center\">حازم الخالدي</p>",
        "<p class=\"text-align-center\">حسام غرايبة</p>",
        "<p class=\"text-align-center\">أسماء فرحان</p>",
        "<p class=\"text-align-center\">ربى تركماني</p>",
        "<p class=\"text-align-center\">بسيم الصعوب</p>",
        "<p class=\"text-align-center\">محمد علاونة</p>",
        "<p class=\"text-align-center\">عيسى غزاوي</p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://husna.fm/%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B9%D9%86%D8%A7",
    "document": [
        "<p><strong>البريد الإلكتروني :</strong> <a href=\"/cdn-cgi/l/email-protection#462f282029062e3335282768202b\"><span class=\"__cf_email__\" data-cfemail=\"066f686069466e7375686728606b\">[email protected]</span></a></p>",
        "<p><strong>هاتف :</strong> <a href=\"tel:065399307\">065399307</a></p>",
        "<p><strong>فاكس :</strong> <a href=\"tel:06539938\">06539938</a><br/><strong>رقم التسويق والمبيعات :</strong> <a href=\"tel:0770934934\">0770934934</a></p>",
        "<p><strong>هاتف الاستوديو :</strong> <a href=\"tel:065399300\">065399300</a> – <a href=\"tel:0775399300\">0775399300</a> – <a href=\"tel:0785399300\">0785399300</a> – <a href=\"tel:0795399309\">0795399309</a></p>",
        "<p><strong>كراكاس سنتر 107، تقاطع الدوريات الخارجية، عمان</strong></p>",
        "<p></p>",
        "<p></p>",
        "<p>جميع الحقوق محفوظة - شركة الفرقان للاستثمار</p>"
    ]
}{
    "url": "https://goo.gl/XcE3TY",
    "document": [
        "<p class=\"CmHxkb\">Play Pass</p>",
        "<p class=\"CmHxkb\">Play Points</p>",
        "<p class=\"CmHxkb\">بطاقات الهدايا</p>",
        "<p class=\"CmHxkb\">تحصيل القيمة</p>",
        "<p class=\"CmHxkb\">سياسة رد الأموال</p>",
        "<p class=\"CmHxkb\">دليل الوالدَين</p>",
        "<p class=\"CmHxkb\">المشاركة بين أفراد العائلة</p>",
        "<p class=\"QOTGFf\">بنود الخدمة</p>",
        "<p class=\"QOTGFf\">الخصوصية</p>",
        "<p class=\"QOTGFf\">لمحة عن Google Play</p>",
        "<p class=\"QOTGFf\">مطوّرو البرامج</p>",
        "<p class=\"QOTGFf\">Google Store</p>"
    ]
}{
    "url": "https://goo.gl/ywdEDf",
    "document": [
        "<p data-test-bidi=\"\" dir=\"true\">تتيح النسخة الجديدة الاستماع إلى البث المباشر لراديو حسنى والوصول إلى أرشيف البرامج المسجلة وتصفح قائمة برامج الإذاعة المباشرة والمسجلة والتواصل معنا بكل الطرق المتاحة.<br/>لإرسال تعليقاتكم ومقترحاتكم، تواصلوا معنا عبر البريد الإلكتروني info@husna.fm</p>",
        "<p class=\"l-column small-6 medium-12 whats-new__latest__version\">Version 1.6</p>",
        "<p data-test-bidi=\"\" dir=\"false\">Bug fixes and new improvements </p>",
        "<p class=\"we-customer-ratings__count medium-hide\">10 Ratings</p>",
        "<p data-test-bidi=\"\" dir=\"true\">اكثر الاذاعات مصداقيه وشفافيه بوركت استاذ حسام غرايبه وكل طاقم العمل</p>",
        "<p data-test-bidi=\"\" dir=\"true\">شكرا لجهودكم و اهتمامكم المتواصل <br/>د. بشار زيادين</p>",
        "<p data-test-bidi=\"\" dir=\"true\">إذاعة مميزة، روح شبابية، حرة ومستقلة وموضوعية، أردنية الهوى عربية الهوية. <br/>كل التحية للعاملين فيها وأخص الزميل بسيم الصعوب. <br/><br/>متابعتكم ممتعة<br/><br/>عبد المنعم عميري <br/>تكساس - امريكا</p>",
        "<p>\n    The developer, <span class=\"app-privacy__developer-name\">الفرقان</span>, indicated that the app’s privacy practices may include handling of data as described below. For more information, see the <a href=\"http://husna.fm\">developer’s privacy policy</a>.\n  </p>",
        "<p class=\"privacy-type__description\">The following data may be collected but it is not linked to your identity:</p>",
        "<p class=\"app-privacy__learn-more\">Privacy practices may vary, for example, based on the features you use or your age. <a href=\"https://apps.apple.com/story/id1538632801\">Learn More</a></p>",
        "<p data-test-bidi=\"\">English</p>",
        "<p data-test-bidi=\"\" dir=\"false\">Jordan News Agency (Petra)</p>",
        "<p data-test-bidi=\"\" dir=\"false\">JordanNews.jo</p>",
        "<p data-test-bidi=\"\" dir=\"false\">appdater</p>",
        "<p data-test-bidi=\"\" dir=\"false\">Ahlulbayt TV</p>",
        "<p data-test-bidi=\"\" dir=\"false\">L'Orient Today</p>",
        "<p data-test-bidi=\"\" dir=\"false\">Face Iraq</p>"
    ]
}{
    "url": "https://www.sprintive.com",
    "document": [
        "<p>A leading web development company with HQ in Amman, Jordan. Committed to providing high-quality website design and development, web and mobile-based applications, Drupal development and consultations, search engine optimization (SEO), and digital marketing.</p>",
        "<p>Achieve brand consistency with a centralized digital solution</p>",
        "<p>ET Bilarabi has decided to be only an online platform instead of a television program that was screening on MBC, that's why they were in need of a coherent powerful digital solution.</p>",
        "<p>A powerful user-friendly digital solution for all AM Qattan programs</p>",
        "<p>AM Qattan has decided to launch a new website that includes all of its programs in a reachable way. Sprintive provided the fit digital solution that integrates the whole programs as sub-websites with a unique communication solution</p>",
        "<p>Build a comprehensive platform that facilitates the user journey</p>",
        "<p>Al Markazia wished to create an unparalleled, robust and highly scalable Portal, that provides various options for online marketing such as the landing marketing pages and the digital marketing campaigns.</p>",
        "<p>Elegant responsive website design with flexible content management systems using Drupal in agile methodology makes the marvelous websites that meet your special needs.</p>",
        "<p>We have extensive knowledge and expertise in widening web audience and traffic augment. We know how to attract the right audience to your website.</p>",
        "<p>Sprintive is recognized as a leading Drupal agency and one of the authorized service providers with a track record of delivering the best Drupal consultation services to our clients.</p>",
        "<p>Using the most recent technical tools, we are committed to ensuring that your website performance is operating at its optimum.</p>",
        "<p><strong>Sprintive is a Digital Transformation Agency that transforms ideas into realities, where humans are the center of everything, and Open Source is the heart of our actions.</strong></p>",
        "<p><i aria-hidden=\"true\" class=\"fa fa-map-marker\"></i><strong>Al Jalal Complex, Suhayb Ben Sinan St., Amman - Jordan</strong></p>",
        "<p><i aria-hidden=\"true\" class=\"fa fa-phone\"></i> <strong><a href=\"tel:0096264642339\">+962 6 4642339</a></strong></p>",
        "<p><i aria-hidden=\"true\" class=\"fa fa-envelope\"></i> <strong>P.O. Box: 2894 Amman, 11181 Jordan</strong></p>"
    ]
}